{
	"label": "Antecedentes (SRD)",
	"mapping": {
		"sources": {
			"path":"system.source",
			"converter": "source"
		}
	},
  "folders": {
		"Acolyte Feature": "Característica de Acólito"
  },
	"entries": {
		"Acolyte": {
			"name": "Acólito",
			"description": "<p>Você dedicou sua vida a servir no templo de uma determinada divindade ou panteão de deuses. Você age como um intermediário entre o reino dos deuses e o mundo mortal, realizando ritos sagrados e oferecendo sacrifícios de modo a conduzir os fiéis à presença do divino. Você não é necessariamente um clérigo - realizar os ritos sagrados não é a mesma coisa que canalizar a energia divina.</p>\n<p>Escolha um deus, um panteão ou qualquer outro ser semidivino dentre aqueles listados no apêndice B ou especificados pelo seu DM, e converse com este último para detalhar a natureza do seu serviço religioso. Você era um funcionário menor, criado desde a infância para ajudar os sacerdotes nos ritos sagrados? Ou era o sumo sacerdote que, de repente, despertou diante de um chamado para servir ao seu deus de alguma outra forma? Talvez você tenha sido o líder de um pequeno culto alheio a qualquer estrutura de templo estabelecida, ou mesmo um culto secreto dedicado a um mestre cruel que agora você renega?</p>\n<hr>\n<p><strong>Proficiência em Perícias:</strong>Intuição, Religião</p>\n<p><strong>Idiomas:</strong>Dois à sua escolha</p>\n<p><strong>Equipamento:</strong>Um símbolo sagrado (um presente dado a você quando entrou no sacerdócio), um livro de orações ou uma roda de oração, 5 varetas de incenso, @UUID[Compendium.dnd5e.items.Item.irtqrzaUCeshmTZp]{vestimentas}, um conjunto de @UUID[Compendium.dnd5e.items.Item.8RXjiddJ6VGyE7vB]{roupas comuns} e uma algibeira contendo 15 PO.</p>\n<p><strong>Característica:</strong>@UUID[Compendium.dnd5e.backgrounds.Item.64N1NWh9kC1dI7zN]{Abrigo dos Fiéis}</p>\n<hr>\n<h3>Características Sugeridas</h3>\n<p>Acólitos são moldados por sua experiência nos templos ou em outras comunidades religiosas. Os estudos que realizam sobre a história e os princípios de sua fé e suas relações com templos, santuários ou hierarquias afetam seu comportamento e seus ideais. Como defeitos, sugere-se certa hipocrisia disfarçada, ideia herética ou algum ideal ou vínculo levados ao extremo.</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.HDzErjwy3TseLOZX]{Traço de Personalidade}</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.W9xqQZy0Ad0CwkN2]{Ideais}</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.DZhd8JkjqlpCP8EB]{Vínculos}</p>\n<p>@UUID[Compendium.dnd5e.tables.RollTable.COIHGOnoJnmXduad]{Fraquezas}</p>"
		},
		"Shelter of the Faithful": {
			"name": "Abrigo dos Fiéis",
			"description": "<p>Como um acólito, você recebe o respeito daqueles que partilham de sua fé, e é capaz de conduzir as cerimônias religiosas de sua divindade. Você e seus companheiros de aventuras podem contar com a cura e os cuidados gratuitos de um templo, santuário, outro local ou representante da sua fé, embora precisem fornecer quaisquer componentes materiais necessários para a execução de magias. Aqueles que compartilham da sua religião podem sustentá-lo (mas somente a você) em um estilo de vida modesto.</p>\n<p>Você também pode ter laços com algum templo específico dedicado à sua divindade ou panteão, onde pode encontrar abrigo. Este pode ser o mesmo templo onde você costumava servir, caso tenha mantido boas relações ali, ou pode se tratar de outro templo, onde você encontrou um novo lar. Em todo caso, quando estiver próximo do seu templo, você pode pedir a ajuda dos sacerdotes, desde que isso não envolva nenhum perigo e que o mantenha bem relacionado com o templo.</p>"
		}
	}
}