{
  "label": "Características de Classe e Subclasse (SRD)",
  "mapping": {
    "range": {
			"path": "system.range",
			"converter": "range"
		},
		"target": {
			"path": "system.target",
			"converter": "range"
		},
		"requirements": {
			"path": "system.requirements",
			"converter": "classRequirements"
		},
		"sources": {
			"path":"system.source",
			"converter": "source"
		}
  },
	"folders":{
		"Barbarian" : "Bárbaro",
		"Barbarian Features" : "Características de bárbaro",
		"Path of the Berserker Features" : "Características da Trilha do Berserker",
		"Bard" : "Bardo",
		"Bard Features" : "Características de bardo",
		"College of Lore Features" : "Características do Colégio do Conhecimento",
		"Cleric" : "Clérigo",
		"Cleric Features" : "Características de clérigo",
		"Life Domain Features" : "Características do Domínio da Vida",
		"Druid" : "Druida",
		"Druid Features" : "Características de druida",
		"Circle of the Land Features" : "Características do Círculo da Terra",
		"Fighter" : "Guerreiro",
		"Fighter Features" : "Características de guerreiro",
		"Champion Features" : "Características de Campeão",
		"Monk" : "Monge",
		"Monk Features" : "Características de monge",
		"Way of the Open Hand Features" : "Características do Caminho da Mão Espalmada",
		"Paladin" : "Paladino",
		"Paladin Features" : "Características de paladino ",
		"Oath of Devotion Features" : "Características do Juramento da Devoção",
		"Ranger" : "Guardião",
		"Ranger Features" : "Características de guardião",
		"Hunter Features" : "Características do Caçador",
		"Rogue" : "Ladino",
		"Rogue Features" : "Características de ladino",
		"Thief Features" : "Características do Ladrão",
		"Shared Features" : "Características compartilhadas",
		"Fighting Styles" : "Estilos de Luta",
		"Sorcerer" : "Feiticeiro",
		"Sorcerer Features" : "Características de feiticeiro",
		"Draconic Bloodline Features" : "Características de Linhagem Dracônica",
		"Metamagic" : "Metamagia",		
		"Warlock" : "Bruxo",
		"Warlock Features" : "Características de bruxo",
		"Eldritch Invocations" : "Características de Invocações Místicas",
		"The Fiend Features" : "Características de O Ínfero",
		"Wizard" : "Mago",
		"Wizard Features" : "Características de mago",
		"School of Evocation Features" : "Características da Escola de Evocação"

	},
  "entries": {
    "L94gyvNpUhUe0rwh": {
      "name": "Crítico Brutal",
      "description": "<p>A partir do 9º nível, você pode jogar um dado de dano extra para determinar o dano adicional de um acerto crítico obtido com um ataque corpo a corpo. Aumente para dois dados adicionais no 13º nível e para três no 17º.</p>"
    },
    "vt31lWAULygEl7yk": {
      "name": "Sentido de Perigo",
      "description": "<p>No 2º nível, você adquire uma incrível intuição de quando algo ao seu redor não parece estar certo, o que lhe dá uma chance de evitar o perigo.</p><p>Você tem vantagem nas salvaguardas de Destreza contra efeitos que possam ser vistos, como armadilhas ou magias. Para ganhar esse benefício, você não pode estar cego, surdo ou incapacitado.</p>"
    },
    "Kl6zifJ5OmdHlOi2": {
      "name": "Movimento Rápido",
      "description": "<p>A partir do 5º nível, seu deslocamento aumenta em três metros enquanto não estiver usando armadura pesada.</p>"
    },
    "NlXslw4yAqmKZWtN": {
      "name": "Instintos Primitivos",
      "description": "<p>No 7º nível, seus instintos encontram-se tão apurados, que você passa a ter vantagem nas jogadas de iniciativa.</p>\n<p>Além disso, se no início do combate você estiver surpreso (mas não incapacitado), é capaz de agir normalmente em seu primeiro turno, mas apenas se entrar em fúria antes de realizar qualquer outra ação.</p>"
    },
    "Q1exex5ALteprrPo": {
      "name": "Força Indomável",
      "description": "<p>A partir do 18º nível, caso o seu resultado em um teste de Força seja menor do que o valor da sua Força, você pôde usar o valor da Força no lugar do resultado do teste.</p>"
    },
    "l8tUhZ5Pecm9wz7I": {
      "name": "Fúria Persistente",
      "description": "<p>A partir do 15º nível, sua @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria} é tão intensa que só termina mais cedo caso você fique inconsciente ou escolha encerrá-la.</p>"
    },
    "jVU4AgqfrFaqgXns": {
      "name": "Campeão Primitivo",
      "description": "<p>No 20º nível, você personifica o poder das áreas selvagens. Seus valores de Força e Constituição aumentam em 4. O valor máximo desses atributos passa a ser 24.</p>"
    },
    "TH1QAf6YNGSeBVjT": {
      "name": "Trilha Primitiva",
      "description": "<p>No 3º nível, você escolhe uma trilha que molda a natureza da sua fúria, como a Trilha do Berserker. Sua escolha lhe concede características no 3º nível e, novamente, no 6º, 10 º e 14º níveis.</p>"
    },
    "VoR0SUrNX5EJVPIO": {
      "name": "Fúria",
      "description": "<p>Em batalha, você luta com uma ferocidade primitiva. No seu turno, pode entrar em fúria usando sua ação bônus.Enquanto estiver enfurecido e não estiver usando armadura pesada, você recebe os seguintes benefícios:</p>\n<ul>\n<li>\n<p>Você tem vantagem em testes de Força e em salvaguardas baseadas nesse atributo.</p>\n</li>\n<li>\n<p>Ao realizar um ataque com uma arma de combate corpo a corpo usando Força, suas jogadas de dano recebem um bônus que aumenta à medida que você adquire níveis desta classe, conforme mostrado na coluna Dano da Fúria, da tabela O Bárbaro.</p>\n</li>\n<li>\n<p>Você é resistente a dano contundente, cortante e perfurante.</p>\n</li>\n</ul>\n<p>Caso seja capaz de conjurar magias, não poderá conjurá-las ou concentrar-se nelas enquanto estiver em fúria. </p>\n<p>Sua fúria dura um minuto. Ela termina antes disso se você ficar inconsciente ou se, ao final do seu turno, não tiver atacado uma criatura hostil ou sofrido nenhum dano. Você também pode encerrar sua fúria com sua ação bônus. </p>\n<p>Quando tiver entrado em fúria o número de vezes mostrado na coluna Fúria, da tabela O Bárbaro, você precisa concluir um descanso longo antes de entrar em fúria novamente.</p>"
    },
    "SCVjqRdlZ9cvHVSR": {
      "name": "Ataque Imprudente",
      "description": "<p>A partir do 2º nível, você pode deixar de lado qualquer preocupação com a defesa para se entregar de corpo e alma aos ataques ferozes. Ao realizar o primeiro ataque do seu turno, você pode decidir atacar de forma imprudente.</p><p>Ao fazê-lo, por todo esse turno terá vantagem nas jogadas de ataque com armas de combate corpo a corpo que usem Força, embora o mesmo ocorra com as jogadas de ataque feitas contra você.</p>"
    },
    "FqfmbPgxiyrWzhYk": {
      "name": "Fúria Implacável",
      "description": "<p>A partir do 11º nível, sua fúria pode mantê-lo em combate, independentemente da gravidade dos seus ferimentos.</p><p>Se os seus pontos de vida chegarem a 0 enquanto você estiver em fúria, e não se tratar de uma morte automática, você pode realizar uma salvaguarda de Constituição com CD 10. Se for bem-sucedido, seus pontos de vida sobem para 1.</p><p>Cada vez que usar esta característica, a CD aumenta em 5. Após um período de descanso curto ou longo, ela volta a ser 10.</p>"
    },
    "SZbsNbaxFFGwBpNK": {
      "name": "Defesa sem Armadura (Bárbaro)",
      "description": "<p>Quando você não estiver vestindo qualquer armadura, sua Classe de Armadura será 10 + seu modificador de Destreza + seu modificador de Constituição. Você pode usar um escudo e continuar a receber esse benefício. </p>"
    },
    "CkbbAckeCtyHXEnL": {
      "name": "Frenesi",
      "description": "<p>Ao escolher esta trilha no terceiro nível, você se torna capaz de entrar em frenesi quando se enfurece. Ao fazê-lo, por toda a duração da sua @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria}, pode usar sua ação bônus a cada turno para realizar um único ataque com uma arma de combate corpo a corpo. Ao final da fúria, você sofre um nível de exaustão (conforme descrito no Apêndice A).</p>"
    },
    "M6VSMzVtKPhh8B0i": {
      "name": "Presença Intimidante",
      "description": "<p>A partir do 10º nível, você pode usar sua ação para amedrontar alguém com sua presença ameaçadora.</p><p>Como alvo, escolha uma criatura que você possa ver e que esteja a até 9 metros de distância. Caso ela possa vê-lo ou ouvi-lo, precisa ser bem-sucedida em uma salvaguarda de Sabedoria (CD igual a 8 + seu bônus de proficiência + seu modificador de Carisma), ou ficará amedrontada por você até o fim do seu próximo turno. Nos turnos subsequentes, você poderá usar sua ação para estender a duração deste efeito sobre a criatura amedrontada até o final do seu próximo turno. Este efeito termina se, ao final do seu turno, a criatura estiver fora da sua linha de visão, ou a uma distância superior a 18 metros de você.</p><p>Caso a criatura seja bem-sucedida em sua salvaguarda, ela ficará imune aos efeitos desta característica por 24 horas.</p>"
    },
    "0Jgf8fYY2ExwgQpN": {
      "name": "Fúria Irracional",
      "description": "<p>A partir do 6º nível, você não pode ser enfeitiçado ou amedrontado enquanto estiver em fúria. Se estiver enfeitiçado ou amedrontado ao entrar em @UUID[Compendium.dnd5e.classfeatures.Item.VoR0SUrNX5EJVPIO]{Fúria}, o efeito é suspenso pelo tempo que a fúria durar.</p>"
    },
    "xzD9zlRP6dUxCtCl": {
      "name": "Retaliação",
      "description": "<p>A partir do 14º nível, ao sofrer dano causado por uma criatura que esteja a até 1,5 m de distância, você pode usar sua reação para atacá-la com uma arma de combate corpo a corpo.</p>"
    },
    "ILhzFHiRrqgQ9dFJ": {
      "name": "Colégio de Bardo",
      "description": "<p>No 3º nível, você se aprofunda nas técnicas avançadas de um colégio de bardo à sua escolha, como o Colégio do Conhecimento. Sua escolha lhe concede características no 3º nível e, novamente, no 6º e 14º níveis.</p>"
    },
    "hpLNiGq7y67d2EHA": {
      "name": "Inspiração de Bardo",
      "description": "<p>Você pode inspirar os outros por meio da música ou das palavras. Para isso, no seu turno, deve usar uma ação bônus para escolher uma criatura que não seja você mesmo, que esteja a no máximo 18 metros de distância, e que seja capaz de ouvi- lo. Essa criatura ganha 1d6 de Inspiração de Bardo. Uma vez durante os próximos 10 minutos, essa criatura poderá jogar o d6 e adicionar o resultado a qualquer teste de atributo, salvaguarda ou jogada de ataque que realizar. Ela pode jogar o d20 antes de decidir se usará o dado de Inspiração de Bardo, mas precisa decidir antes de o DM dizer se a jogada foi bem-sucedida ou não. Uma vez que o dado de Inspiração de Bardo tenha sido jogado, ele terá sido gasto. Uma criatura pode ganhar apenas um dado de Inspiração de Bardo por vez.</p><p>Você pode usar esta característica uma quantidade de vezes igual ao seu modificador de Carisma (uma vez, no mínimo).</p><p>Você recupera todos os usos ao final de um descanso longo.</p><p>Seu dado de Inspiração de Bardo muda quando você alcança certos níveis nesta classe. O dado se torna 1d8 no 50 nível, 1d10 no 10º e 1d12 no 15º nível</p><section class=\"secret\" id=\"secret-eL25CzgN1MY7TpsR\"><p><strong>Observação do Foundry</strong></p><p>A recuperação é definida para descanso longo (para níveis anteriores à obtenção de @UUID[Compendium.dnd5e.classfeatures.Item.3VDZGs5Ug3hIE322]{Fonte de Inspiração}). Ajuste manualmente conforme necessário.</p></section>"
    },
    "SEJmsjkEhdAZ90ki": {
      "name": "Contra-Encantamento",
      "description": "<p>No 6º nível, você ganha a habilidade de usar notas musicais ou palavras de poder para desfazer efeitos que influenciam a mente. Como sua ação no turno, você pode dar início a uma apresentação que dura até o final do seu próximo turno. Durante esse tempo, você e quaisquer criaturas amigáveis a até 9 metros de distância adquirem vantagem em salvaguardas contra serem amedrontadas ou enfeitiçadas. Uma criatura deve ser capaz de ouvi-lo para receber esse benefício. A apresentação se encerra antes do tempo, caso você seja incapacitado ou silenciado, ou se decidir encerrá-la voluntariamente (nenhuma ação é necessária).</p>"
    },
    "aQLg7BWdRnm4Hr9S": {
      "name": "Especialista",
      "description": "<p>No 3º nível, escolha duas perícias na quais já seja proficiente. Seu bônus de proficiência é duplicado em qualquer teste de atributo que utilize uma dessas perícias. No 10º nível, você pode atribuir este mesmo benefício a outras duas perícias em que seja proficiente.</p>"
    },
    "3VDZGs5Ug3hIE322": {
      "name": "Fonte de Inspiração",
      "description": "<p>Começando no momento em que você atinge o 5º nível, você recupera todos as utilizações gastas da sua @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração de Bardo} quando você termina um descanso curto ou longo.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Observação do Foundry</strong></p><p>Inspiração de Bardo está definido para recuperar após um descanso longo por padrão. Por favor, edite para um descanso curto ao atingir este nível.</p></section>"
    },
    "ezWijmCnlnQ9ZRX2": {
      "name": "Pau pra Toda Obra",
      "description": "<p>A partir do 2º nível, você pode adicionar metade do seu bônus de proficiência, arredondado para baixo, a qualquer teste de atributo que realizar e que já não inclua seu bônus de proficiência.</p>"
    },
    "aonJ2YjkqkYB9WYB": {
      "name": "Segredos Mágicos",
      "description": "<p>No 10º nível, você já reuniu conhecimento mágico de um amplo acervo de disciplinas.</p><p>Escolha duas magias de qualquer classe, incluindo as de bardo. Essas magias devem ser truques ou pertencer a um círculo que você possa conjurar, conforme mostrado na tabela O Bardo.</p><p>As magias escolhidas contam como magias de bardo, e devem ser incluídas na quantidade mostrada na coluna Magias, da tabela O Bardo.</p><p>Você aprende duas magias adicionais de qualquer classe no 14º nível e novamente no 18º nível.</p>"
    },
    "he8RpPXwSl2lVSIk": {
      "name": "Canção do Descanso",
      "description": "<p>A partir do 2º nível, durante um descanso curto, você pode usar uma música ou discurso tranquilizador para ajudar a revitalizar seus aliados feridos.</p>\n<p>Ao final do descanso, se você ou quaisquer criaturas amigáveis que possam ouvir sua atuação tiverem recuperado pontos de vida devido ao gasto de um ou mais Dados de Vida, todos recuperam 1d6 pontos de vida a mais.</p>\n<p>A quantidade de pontos de vida adicionais aumenta quando você chega a certos níveis nesta classe: 1d8 no 9º nível, 1d10 no 13º e 1d12 no 17º nível.</p>>"
    },
    "u4NLajXETJhJU31v": {
      "name": "Conjuração",
      "description": "<p>Você aprendeu a desembaraçar e remodelar o tecido da realidade em consonância com a música e os seus desejos. Suas magias fazem parte de seu vasto repertório, e você pode harmonizá-las a cada situação.</p><h5>Truques</h5><p>Você conhece dois truques, que deve escolher na lista de magias de bardo. Você aprende truques adicionais de bardo em níveis mais altos, conforme mostrado na coluna Truques, da tabela O Bardo.</p><h5>Espaços de Magia</h5><p>A tabela O Bardo mostra quantos espaços de magia você possui para conjurar magias, de acordo com seu nível de bardo. Para conjurar uma magia, você deve usar um espaço de magia igual ou superior ao círculo dela. Você recupera todos os seus espaços de magia usados ao final de um descanso longo.</p><p>Por exemplo, se você conhece a magia de 1º círculo curar ferimentos e possui um espaço de magia de 1º círculo e um de 2º círculo disponíveis, você pode conjurar curar ferimentos usando qualquer um desses espaços.</p><h5>Magias Conhecidas de Acordo com o Nível</h5><p>Você deve escolher quatro magias de 1º círculo da lista de magias de bardo.</p><p>A coluna Magias, da tabela O Bardo, mostra quando você aprenderá mais magias de bardo. Cada uma dessas magias deve pertencer a um círculo para o qual você tenha espaços de magia, conforme mostrado na tabela. Por exemplo, quando você alcança o 3º nível nesta classe, pode aprender uma nova magia de 1º ou 2º círculo.</p><p>Além disso, ao avançar um nível nesta classe, você pode substituir uma das magias de bardo que já conhece por outra magia de bardo, que deve pertencer a um círculo para o qual você tenha espaços de magia.</p><h5>Atributo de Conjuração</h5><p>Carisma é o atributo usado na conjuração das suas magias de bardo. Sua magia vem do corpo e alma, a energia que você investe em suas apresentações. Você deve usar seu Carisma sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa o seu modificador de Carisma para definir a CD de uma salvaguarda feita para evitar uma magia de bardo conjurada por você e ao realizar uma jogada de ataque com uma magia de bardo.</p><p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p><p><strong>Modificador de ataque mágico</strong> = seu bônus de proficiência + seu modificador de Carisma</p><h5>Conjuração Ritual</h5><p>Você pode conjurar qualquer magia de bardo que seja do seu conhecimento na forma de ritual, caso ela possua a propriedade ritual.</p><h5>Foco de Conjuração</h5>p>Você pode usar um instrumento musical (consulte @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura})) como um foco de conjuração para suas magias de bardo.</p>"
    },
    "GBYN5rH4nh1ocRlY": {
      "name": "Inspiração Superior",
      "description": "<p>No 20º nível, quando jogar a iniciativa e não tiver mais usos de @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração de Bardo} disponíveis, você recupera um uso.</p>"
    },
    "myBu3zi5eYvQIcuy": {
      "name": "Segredos Mágicos Adicionais",
      "description": "<p>No 6º nível, você aprende duas magias de qualquer classe à sua escolha. Essas magias devem ser truques ou pertencer a um círculo que você possa conjurar, conforme mostrado na tabela O Bardo. As magias escolhidas contam como magias de bardo, mas não contam para o número de magias de bardo que você conhece.</p>"
    },
    "e9ytGikyLFgwZ5wi": {
      "name": "Proficiências Bônus",
      "description": "<p>Ao entrar para o Colégio do Conhecimento no 3º nível, você ganha proficiência em três perícias, à sua escolha.</p>"
    },
    "5zPmHPQUne7RDfaU": {
      "name": "Palavras de Interrupção",
      "description": "<p>Também no 3º nível, você aprende como usar sua perspicácia para distrair, confundir e, de outras formas, atrapalhar a confiança e competência de outros. </p><p>Quando uma criatura que você pode ver a até 18 metros de você realizar uma jogada de ataque, um teste de habilidade ou uma jogada de dano, você pode usar sua reação para gastar um uso de @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração de Bardo}, rolando o dado de Inspiração de Bardo e subtraindo o número rolado da rolagem da criatura. </p><p>Você escolhe usar essa característica depois da criatura fazer a rolagem, mas antes do Mestre determinar se a jogada de ataque ou teste de habilidade foi bem ou mal sucedido, ou antes da criatura causar dano. A criatura será imune se não puder ouvir ou se não puder ser enfeitiçada.</p>"
    },
    "pquwueEMweRhiWaq": {
      "name": "Perícia Inigualável",
      "description": "<p>A partir do 14º nível, ao fazer um teste de atributo, você pode gastar um uso de @UUID[Compendium.dnd5e.classfeatures.Item.hpLNiGq7y67d2EHA]{Inspiração de Bardo}.</p><p>Jogue um dado de Inspiração de Bardo e adicione o número obtido ao resultado do seu teste de atributo.</p><p>Você pode gastar o dado de Inspiração de Bardo depois de jogar o d20 para o teste de atributo, mas antes que o DM diga se foi bem-sucedido ou não.</p>"
    },
    "YpiLQEKGalROn7iJ": {
      "name": "Canalizar Divindade",
      "description": "<p>No 2º nível, você ganha a habilidade de canalizar energia diretamente da sua divindade e usá-la como fonte de efeitos mágicos. Você começa com os dois efeitos a seguir: Expulsar Mortos-Vivos e um efeito determinado por seu domínio. À medida que você avança em níveis, alguns domínios lhe rendem efeitos adicionais, conforme descrito nas características do domínio.</p><p>Ao usar Canalizar Divindade, você escolhe qual efeito criará. Em seguida, precisa terminar um descanso curto ou longo, antes de poder usar Canalizar Divindade novamente. Alguns efeitos de Canalizar Divindade exigem testes de salvaguarda. Quando você usa um efeito de classe como este, a CD é igual à das salvaguardas feitas contra magias de clérigo.</p><p>uas vezes entre descansos, e a partir do 18º nível, três vezes. Ao final de um período de descanso curto ou longo, você readquire os usos gastos.</p><section class=\"secret foundry-note\" id=\"secret-AZYZtT1NonF68bPW\"><p><strong>Observação do Foundry</strong></p><p>Use isso para rastrear todos os vários usos do Canalizar Divindade para o clérigo.</p></section>"
    },
    "r91UIgwFdHwkXdia": {
      "name": "Canalizar Divindade: Expulsar Mortos-Vivos",
      "description": "<p>Como sua ação no turno, você exibe o seu símbolo sagrado e entoa uma prece contra o morto-vivo.</p>\n<p>Cada morto-vivo capaz de vê-lo ou ouvi-lo e que esteja a até 9 metros de você deve realizar uma salvaguarda de Sabedoria. Em caso de falha, o morto-vivo será expulso por 1 minuto ou até sofrer algum dano.</p>\n<p>Uma criatura expulsa deve gastar seus turnos tentando se distanciar ao máximo de você, não podendo se aproximar a menos de 9 metros por vontade própria.</p>\n<p>Ela também não pode usar reações, podendo usar somente a ação Correr ou tentar escapar de qualquer efeito que a impeça de se mover. Caso não possa se mover, a criatura pode usar a ação Esquivar.</p>"
    },
    "NMy4piwXIpLjYbRE": {
      "name": "Destruir Mortos-Vivos",
      "description": "<p>A partir do 5º nível, quando um morto-vivo falhar em uma salvaguarda contra @UUID[Compendium.dnd5e.classfeatures.Item.r91UIgwFdHwkXdia]{Expulsar Mortos-Vivos}, caso o nível de desafio (ND) dele seja menor ou igual ao indicado na tabela Destruir Mortos-Vivos, ele é destruído instantaneamente.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nível de Clérigo</strong></td>\n<td><strong>Destrói Mortos-Vivos de ND...</strong></td>\n</tr>\n<tr>\n<td>5º</td>\n<td>1/2 ou menor</td>\n</tr>\n<tr>\n<td>8º</td>\n<td>1 ou menor</td>\n</tr>\n<tr>\n<td>11º</td>\n<td>2 ou menor</td>\n</tr>\n<tr>\n<td>14º</td>\n<td>3 ou menor</td>\n</tr>\n<tr>\n<td>17º</td>\n<td>4 ou menor</td>\n</tr>\n</tbody>\n</table>"
    },
    "x637K2Icp2ZFM1TB": {
      "name": "Domínio Divino",
      "description": "<p>Escolha um domínio relacionado à sua divindade, como o da Vida. Logo no 1º nível, sua escolha lhe dá acesso a magias de domínio e a outras características. No 2º nível, ela também lhe dá acesso a diferentes modos de usar Canalizar Divindade, além de benefícios adicionais no 6º, 8º e 17º níveis.</p>\n<h3>Magias de Domínio</h3>\n<p>Cada domínio possui uma lista de uma lista de magias - chamadas magias de domínio - que você obtém ao alcançar os níveis de clérigo ali indicados. Uma vez obtida uma magia de domínio, ela sempre estará preparada e não contará para o número de magias que você pode preparar por dia.</p><p>Se você possuir uma magia de domínio que não consta na lista de magias de clérigo, para você, ela contará como uma magia de clérigo.</p>"
    },
    "eVXqHn0ojWrEuYGU": {
      "name": "Intervenção Divina",
      "description": "<p>A partir do 10º nível, em momentos de grande necessidade, você pode invocar sua divindade para intervir a seu favor.</p><p>Isso requer o uso de uma ação. Descreva a ajuda que está buscando, e jogue um dado percentual. Se você tirar um número menor ou igual ao seu nível de clérigo, sua divindade intervirá. O DM escolhe a natureza da intervenção, porém o mais apropriado seria um efeito semelhante ao de qualquer uma das magias de clérigo ou de domínio.</p><p>Caso sua divindade lhe conceda uma intervenção, você perde a capacidade de usar esta característica pelos próximos 7 dias. Caso contrário, pode usá-la novamente após um descanso longo.</p><p>No 20º nível, seu clamor por uma intervenção é automaticamente bem-sucedido, dispensando a jogada de dado.</p>"
    },
    "v4gKwLhAq9vuqza7": {
      "name": "Conjuração",
      "description": "<p>Por conta da sua capacidade de canalizar o poder divino, você pode conjurar magias de clérigo.</p><h5>Truques</h5><p>No 1º nível você conhece três truques da lista de magias de clérigo, à sua escolha. Você escolhe novos truques de clérigo em níveis superiores, conforme mostrado na coluna Truques, da tabela O Clérigo.</p><h5>Preparando e Conjurando Magias</h5><p>A tabela O Clérigo mostra quantos espaços de magia você possui para conjurar magias de clérigo, de acordo com o seu nível. Para conjurar uma magia, você deve usar um espaço de magia igual ou superior ao círculo a magia. Você recupera todos espaços de magia usados ao final de um descanso longo.</p><p>Você prepara sua lista de magias de clérigo disponíveis para serem conjuradas escolhendo-as a partir da lista de magias de clérigo. Para tanto, escolha um número de magias de clérigo igual ao seu modificador de Sabedoria + seu nível (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p><p>Por exemplo, caso seu clérigo esteja no 3º nível, você tem quatro espaços de magia de 1º círculo e dois de 2º círculo. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias de 1º ou 2º círculo, em qualquer combinação. Se você preparar a magia de 1º círculo curar ferimentos, poderá conjurá-la usando um espaço de 1º ou 2º círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p><p>Você pode mudar sua lista de magias preparadas ao final de um descanso longo. Preparar uma nova lista de magias exige tempo de oração e meditação: ao menos 1 minuto por círculo de magia, para cada magia na sua lista.</p><h5>Atributo de Conjuração</h5><p>Sabedoria é o atributo usado na conjuração de magias de clérigo. Os poderes das suas magias vêm da sua devoção à sua divindade. Você deve usar Sabedoria sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa o seu modificador de Sabedoria para definir a CD de uma salvaguarda feita para evitar uma magia de clérigo conjurada por você e ao realizar uma jogada de ataque com uma magia de clérigo.</p><p><strong>CD para evitar suas magias</strong>= 8 + seu bônus de proficiência + seu modificador de Sabedoria</p><p><strong>Modificador de ataque mágico</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p><h5>Conjuração Ritual</h5><p>Você pode conjurar uma magia de clérigo na forma de ritual, caso ela tenha a propriedade ritual e esteja preparada.</p><h5>Foco de Conjuração</h5><p>Você pode usar um símbolo sagrado (consulte @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de clérigo.</p>"
    },
    "yv49QN6Bzqs0ecCs": {
      "name": "Curandeiro Abençoado",
      "description": "<p>A partir do 6º nível, suas magias de cura conjuradas sobre terceiros também o curam.</p><p>Ao conjurar uma magia de 1º círculo ou superior, que restaure pontos de vida a outrem, você recupera uma quantidade de pontos de vida igual a 2 + o círculo da magia.</p><section class=\"secret foundry-note\" id=\"secret-8pxfORAMtA2mWG44\"><p><strong>Observação do Foundry</strong></p><p>A fórmula de cura está definida para 2. Por favor, adicione o adicional do nível da magia manualmente.</p></section>"
    },
    "68bYIOvx6rIqnlOW": {
      "name": "Proficiência Adicional",
      "description": "<p>Quando você escolhe este domínio no 1º nível, você ganha proficiência com armaduras pesadas.</p>"
    },
    "hEymt45rICi4f9eL": {
      "name": "Canalizar Divindade: Preservar a Vida",
      "description": "<p>A partir do 2º nível, você pode usar sua característica Canalizar Divindade para curar os gravemente feridos.</p><p>Corno sua ação no turno, você exibe o seu símbolo sagrado, e evoca a energia curativa, capaz de restaurar um número de pontos de vida igual a cinco vezes o seu nível de clérigo.</p><p>Escolha quaisquer criaturas a até 9 metros de você e divida esses pontos de vida entre elas. Esta característica só pode restaurar a uma criatura metade da sua quantidade máxima de pontos de vida. Você não pode usar esta característica em um constructo ou morto-vivo.</p>"
    },
    "jF8AFfEMICIJnAkR": {
      "name": "Discípulo da Vida",
      "description": "<p>Também a partir do 1º nível, suas magias de cura tornam-se mais eficazes.</p> <p>Sempre que usar uma magia de 1º círculo ou maior para restaurar pontos de vida a uma criatura, ela recupera uma quantidade de pontos de vida adicionais igual a 2 + o círculo da magia.</p>"
    },
    "T6u5z8ZTX6UftXqE": {
      "name": "Golpe Divino",
      "description": "<p>No 8º nível, você ganha a habilidade de infundir os golpes da sua arma com energia divina.</p><p>Uma vez a cada turno em que você atinge uma criatura com um ataque armado, pode fazer com que o ataque cause 1d8 pontos de dano elétrico, enregelante ou flamejante adicionais (à sua escolha). Ao alcançar o 14º nível, o dano adicional aumenta para 2d8.</p>"
    },
    "4UOgxzr83vFuUash": {
      "name": "Cura Suprema",
      "description": "<p>A partir do 17º nível, quando normalmente você jogaria um ou mais dados para recuperar pontos de vida com uma magia, você usa o maior resultado possível nos dados. Por exemplo, ao invés de recuperar 2d6 pontos de vida, você recupera 12.</p>"
    },
    "lT8GsPOPgRzDC3QJ": {
      "name": "Truque Bônus",
      "description": "<p>Ao optar por este círculo no 2º nível, você pode escolher um truque de druida adicional.</p>"
    },
    "YiK59gWSlcQ6Mbdz": {
      "name": "Magias de Círculo Druídico",
      "description": "<p>Sua conexão mística com a terra lhe concede a capacidade de conjurar algumas magias. No 3º, 5º, 7º e 9º níveis, você ganha acesso ao círculo de magias ligadas ao terreno no qual se tornou druida. Escolha o tipo de terreno – ártico, litoral, deserto, floresta, campo, montanha, pântano ou Umbreterna – e consulte a lista de magias associadas a ele.</p>\n<p>Uma vez que tenha acesso a uma magia de círculo, ela estará sempre preparada e não conta para o número de magias que você pode preparar a cada dia. Se tiver acesso a uma magia que não conste na lista de magias de druida, para você ela conta como uma magia de druida.</p>\n<table><caption>Ártico</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{Imobilizar Pessoa}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescer Espinhos}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{Nevasca}, @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Lentidão}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{Tempestade Glacial}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunhão}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{Cone de Frio}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Litoral</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{Reflexos}, @UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{Passo Nebuloso}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{Respirar na Água}, @UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Andar Sobre as Águas}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{Controlar Água}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Conjurar Elemental}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Deserto</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{Turvar}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{Silêncio}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{Criar Comida e Água}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{Proteção contra Energia}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{Malogro}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{Terreno Alucinatório}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muralha de Pedra}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Floresta</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{Pele-casca}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Escalada de Aranha}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{Convocar Relâmpagos}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{Crescimento de Plantas}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Presságio}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{Comunhão com a Natureza}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{Passo Arbóreo}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Campo</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{Invisibilidade}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{Passo sem Rastro}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{Luz do Dia}, @UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{Celeridade}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Presságio}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{Sonho}, @UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Montanha</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Escalada de Aranha}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescer Espinhos}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{Relâmpago}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{Fundir-se às Rochas}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Moldar Rochas}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{Pele-rocha}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{Criar Passagem}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muralha de Pedra}</td>\n</tr>\n</tbody>\n</table>\n<table><caption>Pântano</caption>\n<thead>\n<tr>\n<td><strong>Nível de Druida</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{Flecha Ácida}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{Escuridão}</td>\n</tr>\n<tr>\n<td>5º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Andar sobre as Águas}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Nuvem Fétida}</td>\n</tr>\n<tr>\n<td>7º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{Localizar Criatura}</td>\n</tr>\n<tr>\n<td>9º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td>\n</tr>\n</tbody>\n</table>"
    },
		"3FB25qKxmkmxcxuC": {
			"name": "Passo da Terra",
			"description": "<p>A partir do 6º nível, movimentar-se através de terreno difícil, não-mágico, não custa a você nenhum movimento adicional. Você também é capaz de mover-se por vegetação não mágica sem ser atrasado e sem receber dano, ainda que ela possua espinhos, espículas ou perigos semelhantes.</p><p>Além disso, você tem vantagem em salvaguardas contra plantas que ou manipuladas magicamente para impedir movimento, como aquelas criadas pela magia @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{Constrição}.</p>"
		},
    "wKdRtFsvGfMKQHLY": {
      "name": "Recuperação Natural",
      "description": "<p>A partir do 2º nível, você pode recuperar um pouco da sua energia mágica ao entrar em meditaçao e comunhão com a natureza.</p><p>Durante um descanso curto você escolhe espaços gastos de magia que serão recuperados. A somatória dos círculos desses espaços deve ser menor ou igual à metade do seu nível como druida (arredondado para cima), e nenhum deles pode ser de 6º círculo ou superior. Você não pode usar esta característica novamente ate terminar um descanso longo.</p><p>Por exemplo, se estiver no 4º nível de druida, você pode recuperar até dois espaços de magia, que podem ser um de 2º círculo ou dois de 1º círculo.</p>"
    },
    "EuX1kJNIw1F68yus": {
      "name": "Santuário Natural",
      "description": "<p>Ao alcançar o 14º nível, as criaturas do mundo natural sentem sua conexão com a natureza e hesitam em atacá-lo.</p><p>Quando uma criatura que seja uma fera ou planta atacá-lo, ela deve realizar uma salvaguarda de Sabedoria contra a CD para evitar as suas magias de druida. Caso falhe, deve escolher um alvo diferente ou o ataque falha automatiamente. Caso tenha sucesso, a criatura fica imune a este efeito por 24 horas.</p><p>Ela estará ciente desse efeito antes de atacá-lo.</p>"
    },
    "OTvrJSJSUgAwXrWX": {
      "name": "Proteção Natural",
      "description": "<p>Ao alcançar o 10º nível, você não pode ser enfeitiçado ou amedrontado por elementais ou feéricos, sendo imune a venenos e doenças.</p>"
    },
    "ip4bvmGoz3qkoqes": {
      "name": "Arquidruida",
      "description": "<p>No 20º nível, você pode usar @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem} um número ilimitado de vezes.</p><p>Além disso, torna-se capaz de ignorar os componentes somáticos e verbais de suas magias de druida, bem como quaisquer componentes materiais que não tenham um custo e não sejam consumidos por uma magia.</p><p>Você ganha este benefício tanto em sua forma normal quanto em sua Forma Selvagem.</p>"
    },
    "xvgPu1O57DgXCM86": {
      "name": "Magias Bestiais",
      "description": "<p>A partir do 18º nível, você pode conjurar muitas de suas magias de druida em qualquer forma que assuma, usando @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem}. Você pode executar os componentes verbais e somáticos de uma magia de druida enquanto está na forma animal, mas não é capaz de manipular componentes materiais.</p>"
    },
    "u6Du2P9s81SWuGbi": {
      "name": "Círculo Druídico",
      "description": "<p>No 2º nível, você escolhe identificar-se com um círculo de druidas, como o Círculo da Terra.</p><p>Sua escolha lhe confere características no 2º, 6º, 10º e 14º níveis.</p>"
    },
    "LzJ5ayHt0OlSVGxi": {
      "name": "Idioma Druídico",
      "description": "<p>Você domina o Druídico, o idioma secreto dos druidas. Você pode falar esse idioma e usá-lo para deixar mensagens ocultas. Você e outros conhecedores desse idioma detectam automaticamente esse tipo de mensagem. Outras pessoas podem descobrir a mensagem com um teste bem-sucedido de Sabedoria (Percepção) com CD 15, porém não conseguirão decifrá-la sem usar magia.</p>"
    },
    "i6tPm3FNK13Ftc9v": {
      "name": "Conjuração",
      "description": "<p>Extraindo a essência divina da própria natureza, você pode conjurar magias que moldam essa essência à sua vontade.</p><h5>Truques</h5><p>No 1º nível, você conhece dois truques da lista de magias de druida à sua escolha. Você aprende truques de druida adicionais (à sua escolha) em níveis mais altos, conforme mostrado na coluna Truques Conhecidos na tabela O Druida.</p><h5>Preparando e Conjurando Magias</h5><p>A tabela O Druida mostra quantos espaços de magia você tem para conjurar suas magias conforme seu nível. Para conjurar uma magia, você precisa gastar um espaço de magia equivalente ao círculo da magia ou superior, recuperando todos os espaços usados ao final de um descanso longo.</p><p>Você prepara a lista de magias de druida disponíveis para conjuração a partir da lista de magias de druida. Ao fazer isso, escolha um número de magias igual ao seu modificador de Sabedoria + seu nível de druida (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p><p>Por exemplo, caso seu druida esteja no 3º nível, você pode ter quatro espaços de magia de 1º círculo e dois de 2º. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias do 1º ou 2º círculo, em qualquer combinação. Se você preparar a magia de 1º círculo curar ferimentos, poderá conjurá-la usando um espaço de 1º ou 2º círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p><p>Você pode mudar sua lista de magias preparadas ao final de um descanso longo. Preparar uma nova lista de magias de druida exige tempo de oração e meditação: ao menos 1 minuto por círculo de cada magia em sua lista.</p><h5>Atributo de Conjuração</h5><p>Sabedoria é o atributo de conjuração para suas magias de druida, pois sua magia vem da sua devoção e sintonia com a natureza. Use Sabedoria sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa o seu modificador de Sabedoria para definir a CD de uma salvaguarda feita para evitar uma magia de druida conjurada por você e ao realizar uma jogada de ataque com uma magia de druida.</p><p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</p><p><strong>Modificador de ataque mágico</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p><h5>Conjuração Ritual</h5><p>Caso uma das suas magias de druida preparada possua a propriedade ritual, você pode conjurá-la dessa forma.</p><h5>Foco de Conjuração</h5><p>Você pode usar um foco druídico (consulte @UUID[Compendium.dnd5e.rules.JournalEntry.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de druida.</p>"
    },
    "cVDEQo0ow1WJT7Wl": {
      "name": "Corpo Atemporal",
      "description": "<p>A partir do 18º nível, a magia primal que você domina faz com que você envelheça mais lentamente. A cada 10 anos que se passam, seu corpo envelhece apenas um.</p>"
    },
    "swK0r5TOIxredxWS": {
      "name": "Forma Selvagem",
      "description": "<p>A partir do 2º nível, você pode usar sua ação no turno para se transformar magicamente em um animal que já tenha visto. Esta característica pode ser usada duas vezes. Ambos os usos são recuperados ao final de um descanso curto ou longo.</p>\n<p>O seu nível de druida determina em que tipo de animal você pode se transformar, conforme mostrado na tabela Formas Animais. No 2º nível, por exemplo, você pode se transformar em qualquer animal que tenha nível de desafio (ND) igual a 1/4 ou menor, e que não possua deslocamento de voo ou nado.</p>\n<h4><strong>Forma Animal</strong></h4>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nível </strong></td>\n<td><strong>ND Máx.</strong></td>\n<td><strong>Limitações</strong></td>\n<td><strong>Exemplo</strong></td>\n</tr>\n<tr>\n<td>2º</td>\n<td>1/4</td>\n<td>Sem deslocamento de voo ou nado</td>\n<td>@UUID[Compendium.dnd5e.monsters.Actor.yawTeS8u2FCfzzZH]{Lobo}</td>\n</tr>\n<tr>\n<td>4º</td>\n<td>1/2</td>\n<td>Sem deslocamento de voo</td>\n<td>@UUID[Compendium.dnd5e.monsters.Actor.8aCTKP5qaBPFOqxM]{Crocodilo}</td>\n</tr>\n<tr>\n<td>8º</td>\n<td>1</td>\n<td>--</td>\n<td>@UUID[Compendium.dnd5e.monsters.Actor.9bHoR8k5D2DKHaF3]{Águia Gigante}</td>\n</tr>\n</tbody>\n</table>\n<p>Você pode assumir a forma de um animal por um número de horas equivalente à metade do seu nível de druida (arredondando para baixo). Ao final desse tempo, pode reverter à sua forma normal, a não ser que gaste outro uso desta característica. Você pode reverter para a sua forma natural utilizando sua ação bônus do turno. A reversão ocorre naturalmente caso você fique inconsciente, com 0 pontos de vida ou morra.</p>\n<p>Enquanto estiver transformado, aplique as regras a seguir:</p>\n<ul>\n<li>\n<p>Suas estatísticas de jogo são substituídas pelas estatísticas do animal, mas você mantém seu alinhamento, personalidade, valores de Inteligência, Sabedoria e Carisma, todas as suas perícias e salvaguardas, além de ganhar as da criatura. Caso esta possua proficiências iguais a algumas das suas e os bônus dos atributos relacionados a elas forem maiores que os seus, utilize os bônus da criatura. Caso esta possua qualquer ação lendária ou de covil, você não pode usá-las.</p>\n</li>\n<li>\n<p>Ao se transformar, você assume os pontos e Dados de Vida do animal. Ao retornar à sua forma normal, contudo, volta a ter a quantidade de pontos de vida que tinha antes da transformação. Caso você reverta à sua forma original como resultado de ter seus pontos de vida reduzidos a 0, qualquer excesso de dano será transferido para sua forma normal. Por exemplo, se você receber 10 pontos de dano na forma animal e possuir apenas 1 ponto de vida restante, você reverte para a sua forma original e recebe 9 pontos de dano. Desde que esse excesso de dano não reduza os pontos de vida da sua forma normal a 0, você não ficará inconsciente.</p>\n</li>\n<li>\n<p>Você não pode conjurar magias, e sua capacidade de falar ou realizar qualquer ação que exija o uso das mãos está limitada às capacidades da sua forma animal. Entretanto, a transformação não quebra sua concentração em uma magia que você já tenha conjurado; nem o impede de executar ações, como invocar relâmpagos, que sejam parte de uma magia que já tenha sido conjurada.</p>\n</li>\n<li>\n<p>Você mantém o benefício de todas as características da sua classe, raça ou outra fonte, podendo usá-las, caso a nova forma seja fisicamente capaz de fazê-lo. No entanto, você não pode usar nenhum dos seus sentidos especiais, como visão no escuro, a menos que sua nova forma também os possua.</p>\n</li>\n<li>\n<p>Você escolhe se o seu equipamento cai em seu espaço, funde-se à nova forma ou é vestido/carregado por ela. O equipamento funciona normalmente, caso o Mestre decida que a nova forma é capaz de usá-lo. Ele não muda de tamanho ou formato para coincidir com a nova forma, e qualquer item que esta não puder usar cai no chão ou se funde a ela. O equipamento fundido não tem utilidade até que você reverta à sua forma original.</p>\n</li>\n</ul>"
    },
    "kYJsED0rqqqUcgKz": {
      "name": "Estilo de Luta Adicional",
      "description": "<p>Escolha uma segunda característica de classe de estilo de luta entre as seguintes:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Grandes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensivo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protetivo}</p><p>A escolha deve ser diferente daquela feita no nível 1.</p><p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "YgLQV1O849wE5TgM": {
      "name": "Crítico Aprimorado",
      "description": "<p>Seus ataques armados passam a causar um acerto crítico nas jogadas com resultados 19 ou 20.</p>"
    },
    "dHu1yzIjD38BvGGd": {
      "name": "Atleta Extraordináro",
      "description": "<p>Você pode adicionar metade do seu bônus de proficiência (arredondado para cima) em qualquer teste de Força, Destreza ou Constituição que já não faça uso desse bônus.</p><p>Além disso, ao correr e saltar, a distância coberta pelo seu salto aumenta em 30 centímetros para cada ponto do seu modificador de Força.</p>"
    },
    "aVKH6TLn1AG9hPSA": {
      "name": "Crítico Superior",
      "description": "<p>Seus ataques armados causam acerto crítico em uma jogada com resultados 18, 19 ou 20.</p>"
    },
    "ipG5yx1tRNmeJfSH": {
      "name": "Sobrevivente",
      "description": "<p>Você alcança o ápice da resistência em combate.</p><p>No começo de cada um dos seus turnos, caso tenha menos do que metade dos seus pontos de vida sobrando, você recupera uma quantidade de pontos de vida igual a 5 + seu modificador de Constituição.</p><p>Você não ganha esse benefício caso esteja com 0 pontos de vida.</p>"
    },
    "sPy2OLoN7JaAcMl4": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p>Ao alcançar o 4º nível, e novamente no 6º, 8º, 12º, 14º, 16º e 19º níveis, você pode aumentar em 2 o valor de um atributo à sua escolha, ou em 1 os valores de dois atributos. Como sempre, não é possível aumentar o valor de um atributo acima de 20 usando esta característica.</p>"
    },
    "xF1VTcJ3AdkbTsdQ": {
      "name": "Surto de Ação",
      "description": "<p>A partir do 2º nível, você é capaz de superar os seus limites normais momentaneamente. No seu turno, você pode realizar uma ação extra, além da sua ação comum e de uma possível ação bônus.</p><p>Uma vez usada esta característica, você deve completar um descanso curto ou longo antes de poder utilizá-la novamente. A partir do 17º nível, você pode usar esta característica duas vezes antes de precisar de um descanso, mas somente uma vez por turno.</p>"
    },
    "q9g1MLXuLZyxjQMg": {
      "name": "Ataque Extra",
      "description": "<p>A partir do 5º nível, durante o seu turno, sempre que executar a ação Atacar, você pode realizar dois ataques em vez de um.</p><p>A quantidade de ataques aumenta para três quando você alcança o 11º nível e para quatro quando alcança o 20º nível.</p>"
    },
    "fbExzwNwEAl2kW9c": {
      "name": "Estilo do Luta",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções. Caso você tenha a opção de escolher um novo Estilo de Luta, não pode escolher um que já possua.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Grandes}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensivo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protetivo}</p>"
    },
    "653ZHbNcmm7ZGXbw": {
      "name": "Indomável",
      "description": "<p>Você pode jogar de novo uma salvaguarda que falhou. Se o fizer, você deve usar o novo valor e não pode usar essa característica de novo antes de terminar um descanso longo.</p><p>Você pode usar esta característica duas vezes entre descansos longos quando chegar no 13º nível e três vezes entre descansos longos quando chegar no 17º nível.</p>"
    },
    "ax8M0X0q1GGWM26j": {
      "name": "Arquétipo Marcial",
      "description": "No 3º nível, você escolhe um arquétipo que busca incorporar nos seus estilos e técnicas de combate, como o Campeão. O arquétipo escolhido lhe concede características no 3º nível e, novamente, no 7º, 10º, 15º e 18º níveis."
    },
    "nTjmWbyHweXuIqwc": {
      "name": "Recuperar o Fôlego",
      "description": "<p>Você possui uma fonte limitada de vitalidade, a qual pode usar para se proteger do perigo. No seu turno, use sua ação bônus para recuperar uma quantidade de pontos de vida igual a 1d10 + seu nível de guerreiro.</p>\n<p>Uma vez usada esta característica, você deve completar um descanso curto ou longo antes de poder utilizá-la novamente.</p>"
    },
    "mzweVbnsJPQiVkAe": {
      "name": "Desviar Projéteis",
      "description": "<p>A partir do 3º nível, você pode usar sua reação para desviar ou segurar um projétil disparado contra você. Ao fazê-lo, o dano que você receberia é reduzido em 1d10 + seu modificador de Destreza + seu nível de monge.</p><p>Se o dano for reduzido a 0 e o projétil for pequeno o suficiente para caber em sua mão (que deve estar livre), você pode agarrá-lo. Como parte da mesma reação, você pode gastar 1 ponto de @UUID[Compendium.dnd5e.classfeatures.Item.10b6z2W1txNkrGP7]{Ki} para executar um ataque à distância com o projétil que acabou de agarrar. Independentemente das suas proficiências com armas, você faz esse ataque com proficiência, pois, neste caso, o projétil conta como uma arma de monge, cujo alcance é de 6 metros e alcance máximo de 18 metros.</p><section class=\"secret foundry-note\" id=\"secret-ilfImwMJMJ8c9dEF\"><p><strong>Observação do Foundry</strong></p><p>A rolagem de redução de dano é calculada pela Outra Fórmula.</p></section>"
    },
    "7D2EkLdISwShEDlN": {
      "name": "Alma de Diamante",
      "description": "<p>A partir do 14º nível, sua maestria do ki concede a você proficiência em todos os testes de resistência. Além disso, toda vez que você realizar uma salvaguarda e falha, você pode gastar 1 ponto de ki para jogar novamente e ficar com o segundo resultado.</p>"
    },
    "3jwFt3hSqDswBlOH": {
      "name": "Corpo Vazio",
      "description": "<p>A partir do 18º nível, você pode usar sua ação para gastar 4 pontos de ki e ficar invisível por 1 minuto. Durante esse tempo, também fica resistente a todos os tipos de dano, exceto à energia.</p>\n<p>Você também pode gastar 8 pontos de ki para conjurar a magia @UUID[Compendium.dnd5e.spells.Item.TIoadMIsUKD4edXi]{Projeção Astral}, sem necessitar de componentes materiais, embora não seja possível levar nenhuma outra criatura consigo.</p>"
    },
    "5MwNlVZK7m6VolOH": {
      "name": "Torrente de Golpes",
      "description": "<p>Imediatamente após executar a ação Atacar no seu turno, você pode gastar 1 ponto de ki para realizar dois ataques desarmados como sua ação bônus.</p>"
    },
    "10b6z2W1txNkrGP7": {
      "name": "Ki",
      "description": "<p>A partir do 2º nível, seu treinamento permite que você utilize o poder místico do ki. Seu acesso a essa energia é representado por um número de pontos de ki. Seu nível de Monge determina o número de pontos possuídos, então um monge de 2º nível possui 2 pontos de ki, um monge de 16º nível possui 16.</p><p>Você pode usar esses pontos para ativar diversas características de ki. Você começa com três características: @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Torrente de Golpes}, @UUID[Compendium.dnd5e.classfeatures.Item.TDglPcxIVEzvVSgK]{Defesa Paciente}, e @UUID[Compendium.dnd5e.classfeatures.Item.yrSFIGTaQOH2PFRI]{Passo do Vento}. Você aprende mais características de ki conforme ganha níveis nesta classe.</p><p>Ao usar um ponto de ki, ele ficará gasto até que você medite ininterruptamente por pelo menos meia-hora, após o que você recupera todos os pontos gastos. É preciso meditar por pelo menos 30 minutos durante o período de descanso para recuperar seus pontos de ki.</p><p>Algumas características de ki exigem que seu alvo realize uma salvaguarda para evitar seus efeitos. A CD desses testes é calculada da seguinte forma: </p><p><em><strong>CD para evitar os efeitos do seu ki</strong> = 8 + seu bônus de proficiência+ seu modificador de Sabedoria</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Observação do Foundry</strong></p><p>Use isso para acompanhar todos os vários usos do ki para o monge.</p></section>"
    },
    "7flZKruSSu6dHg6D": {
      "name": "Golpes Potencializados com Ki",
      "description": "<p>A partir do 6º nível, seus ataques desarmados contam como ataques mágicos, para efeito de superar resistência e imunidade a ataques e dano não-mágicos.</p>"
    },
    "l50hjTxO2r0iecKw": {
      "name": "Artes Marciais",
      "description": "<p>No 1º nível, sua prática de artes marciais lhe confere o domínio de técnicas de combate que utilizam ataques desarmados e armas de monge, geralmente espadas curtas e quaisquer armas simples de combate corpo a corpo que não sejam pesadas, nem empunhadas com duas mãos. Sempre que estiver desarmado ou usando apenas armas de monge, e não estiver usando armadura ou escudo, você usufrui dos benefícios a seguir:</p>\n<ul>\n<li>\n<p>Usar Destreza em vez de Força para as jogadas de ataque e dano dos seus golpes desarmados e armas de monge.</p>\n</li>\n<li>\n<p>Jogar 1d4 em vez do dano normal do seu golpe desarmado ou arma de monge. Esse dado muda à medida que você ganha níveis como monge, conforme mostrado na coluna Artes Marciais, da tabela O Monge.</p>\n</li>\n<li>\n<p>Durante o seu turno, ao usar a ação Atacar para executar um ataque desarmado ou com uma arma de monge, você pode realizar um ataque desarmado como sua ação bônus. Por exemplo, se você usar a ação Atacar com um bastão, você também pode realizar um ataque desarmado como sua ação bônus, supondo que já não tenha executado sua ação bônus neste turno.</p>\n</li>\n</ul>\n<p>Certos monastérios usam armas de monge especiais. Por exemplo, você pode usar uma clava feita de dois pedaços de madeira conectados por uma corrente curta (chamado nunchaku), ou uma foice com uma lâmina curta e estreita (chamada kama). Independentemente do nome específico de uma arma de monge, você pode usar as estatísticas de jogo fornecidas para a arma.</p>"
    },
    "rtpQdX77dYWbDIOH": {
      "name": "Tradição Monástica",
      "description": "<p>Ao chegar ao 3º nível, você se compromete com uma tradição monástica, como o Caminho da Mão Espalmada. Sua tradição lhe garante características no 3ª, 6º, 11 º e 17º níveis.</p>"
    },
    "TDglPcxIVEzvVSgK": {
      "name": "Defesa Paciente",
      "description": "<p>Você pode usar 1 ponto de ki para executar a ação Esquivar como sua ação bônus do turno.</p>"
    },
    "mQNPg89YIs7g5tG4": {
      "name": "Autoaperfeiçoamento",
      "description": "<p>No 20º nível, caso tenha gastado todos os seus pontos de ki, ao jogar para iniciativa você recupera 4 pontos de ki.</p>"
    },
    "bqWA7t9pDELbNRkp": {
      "name": "Pureza do Corpo",
      "description": "<p>No 10º nível, seu domínio sobre o fluxo do ki em seu corpo o torna imune a doenças e venenos.</p>"
    },
    "KQz9bqxVkXjDl8gK": {
      "name": "Queda Lenta",
      "description": "<p>A partir do 4º nível, ao sofrer uma queda, você pode usar sua reação para reduzir o dano resultante em uma quantidade equivalente a cinco vezes seu nível de monge.</p>"
    },
    "yrSFIGTaQOH2PFRI": {
      "name": "Passos do Vento",
      "description": "<p>Você pode gastar 1 ponto de ki para executar a ação Desengajar ou Correr como sua ação bônus do turno. Sua distância de salto é dobrada.</p>"
    },
    "ZmC31XKS4YNENnoc": {
      "name": "Mente Tranquila",
      "description": "<p>A partir do 7º nível, você pode usar sua ação para encerrar qualquer efeito que o tenha deixado enfeitiçado ou amedrontado.</p>"
    },
    "pvRc6GAu1ok6zihC": {
      "name": "Golpe Atordoante",
      "description": "<p>A partir do 5º nível, você pode interferir no fluxo de ki no corpo de um oponente. Ao atingir uma criatura com uma arma de combate corpo a corpo, você pode gastar 1 ponto de ki para tentar um golpe atordoante. O alvo deve ser bem-sucedido em uma salvaguarda de Constituição, ou ficará atordoado até o final do seu próximo turno.</p>"
    },
    "gDH8PMrKvLHaNmEI": {
      "name": "Corpo Atemporal",
      "description": "<p>No 15º nível, seu ki o sustenta de tal forma que você não sofre mais os efeitos da velhice, e não pode sofrer envelhecimento mágico. Entretanto, você ainda pode morrer por idade avançada. Além disso, não precisa mais de água ou comida.</p>"
    },
    "XjuGBeB8Y0C3A5D4": {
      "name": "Idioma do Sol e da Lua",
      "description": "<p>A partir do 13º nível, você aprende a tocar o ki de outras mentes, sendo capaz de entender todos os idiomas falados. Além disso, toda criatura capaz de entender qualquer idioma passa a entender o que você diz.</p>"
    },
    "eGxoNmSMWKNzChCO": {
      "name": "Ataque Desarmado",
      "description": "<p></p>"
    },
    "UAvV7N7T4zJhxdfI": {
      "name": "Defesa sem Armadura",
      "description": "<p>A partir do 1º nível, sempre que não estiver usando nenhuma armadura ou escudo, a sua Classe da Armadura (CA) será igual a 10 + seu modificador de Destreza + seu modificador de Sabedoria.</p>"
    },
    "zCeqyQ8uIPNdYJSW": {
      "name": "Movimento sem Armadura",
      "description": "<p>A partir do 2º nível, seu deslocamento aumenta em 3 metros enquanto você não estiver usando armadura nem empunhando um escudo. Esse bônus aumenta quando você alcança certos níveis como monge, conforme mostrado na tabela abaixo.</p>\n<p>No 9º nível, você ganha a habilidade de mover-se sobre superfícies verticais ou líquidas sem cair ou afundar durante o seu deslocamento.</p>"
    },
    "h1gM8SH3BNRtFevE": {
      "name": "Ki: Palma Vibrante",
      "description": "<p>No 17º nível, você ganha a habilidade de criar vibrações letais no corpo de outra pessoa. Ao atingir uma criatura com um golpe desarmado, você pode usar 3 pontos de ki para iniciar vibrações imperceptíveis, que duram por um número de dias igual ao seu nível de monge. Essas vibrações são inofensivas, a não ser que você use uma ação para encerrá-las. Para fazê-lo, tanto você quanto o alvo devem estar no mesmo plano de existência. Quando você usa essa ação, a criatura precisa realizar uma salvaguarda de Constituição. Se falhar, tem seus pontos de vida reduzidos a 0. Se obtiver sucesso, recebe 10d10 pontos de dano necrótico.</p><p>Apenas uma criatura pode ser mantida sob o efeito desta característica. Você pode escolher encerrar as vibrações de maneira inofensiva sem usar uma ação.</p>"
    },
    "iQxLNydNLlCHNKbp": {
      "name": "Técnica da Mão Espalmada",
      "description": "<p>A partir do momento em que você escolhe esta tradição, no 3º nível, passa a ser capaz de manipular o ki do seu inimigo, ao controlar o seu próprio. Sempre que acertar uma criatura com um dos seus ataques de @UUID[Compendium.dnd5e.classfeatures.Item.5MwNlVZK7m6VolOH]{Ki: Torrente de Golpes}, pode impor a ela um dos efeitos a seguir:</p>\n<ul>\n<li>Ela precisa ser bem-sucedida em uma salvaguarda de Destreza ou cairá.</li>\n<li>Ela deve realizar uma salvaguarda de Força. Em caso de falha, você pode empurrá-la a até 4,5 metros de distância.</li>\n<li>Ela não pode executar reações até o final do seu próximo turno.</li>\n</ul>"
    },
    "rBDZLatuoolT2FUW": {
      "name": "Tranquilidade",
      "description": "<p>A partir do 11º nível, você pode entrar num estado especial de meditação que lhe confere uma aura de paz. Ao final de um descanso longo, você ganha o efeito da magia @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{Santuário}, o qual dura até o começo do seu próximo descanso longo (a magia pode terminar de forma prematura, conforme as regras normais). A CD da salvaguarda contra a magia é igual a 8 + o seu modificador de Sabedoria + o seu bônus de proficiência.</p>"
    },
    "Q7mOdk4b1lgjcptF": {
      "name": "Integridade Corporal",
      "description": "<p>No 6º nível, você adquire a habilidade de curar a si mesmo. Como sua ação no turno, você pode recuperar uma quantidade de pontos de vida igual a três vezes seu nível de monge. É preciso completar um descanso longo antes de utilizar esta característica novamente.</p>"
    },
    "M2DxVsgLeZgXOznT": {
      "name": "Aura de Devoção",
      "description": "<p>A partir do 7º nível, enquanto estiver consciente, você e quaisquer criaturas amigáveis num raio de até 3 metros não podem ser enfeitiçadas.</p>\n<p>No 18º nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "xNN0JMKqlG4hKVYu": {
      "name": "Canalizar Divindade: Arma Sagrada",
      "description": "<p>Como uma ação, você pode imbuir uma arma que esteja empunhando com energia positiva.</p><p>Por 1 minuto, você poderá somar seu modificador de Carisma às jogadas de ataque feitas com essa arma (com um bônus mínimo de + 1). A arma também emite luz plena em um raio de 6 metros e meia-luz por 6 metros adicionais. Se a arma não for mágica, ela se torna mágica durante esse período.</p><p>Você pode encerrar este efeito durante o seu turno como parte de qualquer outra ação. Se não estiver mais empunhando ou carregando a arma, ou se ficar inconsciente, o efeito se encerra.</p>"
    },
    "ZdwGlsJNtc7pGFCd": {
      "name": "Canalizar Divindade: Expulsar o Profano",
      "description": "<p>Como uma ação, você apresenta seu símbolo sagrado e cita uma prece censurando ínferos e mortos-vivos. Cada criatura desses tipos a menos de 9 metros de você, e que possa vê-lo ou ouvi-lo, deverá realizar uma salvaguarda de Sabedoria. Caso falhe, ela será expulsa por 1 minuto, ou até sofrer dano.</p><p>Uma criatura expulsa deve gastar seus turnos tentando se distanciar o máximo possível de você, não podendo se aproximar a menos de 9 metros por vontade própria. Ela também não pode usar reações, sendo capaz apenas de usar a ação Correr, ou tentar escapar de um efeito que a impeça de se mover. Caso não possa se mover, a criatura ainda pode usar a ação Esquivar.</p>"
    },
    "ANE5gjojvhNEagzz": {
      "name": "Resplendor Sagrado",
      "description": "<p>No 20º nível, como uma ação, você pode emanar uma aura de luz solar. Durante 1 minuto, você emanará luz plena em um raio de 9 metros e meia-luz por mais 9 metros. Sempre que uma criatura inimiga iniciar o turno dela na área de luz plena, sofrerá 10 pontos de dano radiante.</p><p>Além disso, enquanto durar a luz, você tem vantagem em salvaguardas contra magias conjuradas por ínferos e mortos-vivos.</p><p>Uma vez usada esta característica, ela não pode ser usada novamente até que você termine um descanso longo.</p>"
    },
    "ZHJyYrqMYSLub4RY": {
      "name": "Pureza de Espírito",
      "description": "<p>Começando no 15º nível, você estará sempre sob os efeitos da magia @UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Proteção Contra o Bem e o Mal}.</p>"
    },
    "nahSkBO6LH4HkpaT": {
      "name": "Aura de Coragem",
      "description": "<p>A partir do 10º nível, enquanto você estiver consciente, você e quaisquer criaturas amigáveis num raio de até 3 metros não podem ser amedrontados.</p><p>No 18º nível, o raio da aura aumenta para 9 metros</p>"
    },
    "carGDhkIdoduTC0I": {
      "name": "Aura de Proteção",
      "description": "<p>A partir do 6º nível, sempre que você ou uma criatura amigável, e que esteja a até 3 metros de distância, precisar realizar uma salvaguarda, ambos ganham um bônus igual ao seu modificador de Carisma (com um mínimo de +l). É preciso que você esteja consciente para conferir esse bônus.</p><p>No 18º nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "8M7uOPhbTxoxxJSo": {
      "name": "Canalizar Divindade",
      "description": "<p>Seu juramento permite que você canalize energia divina para alimentar efeitos mágicos. Cada opção de Canalizar Divindade oferecida pelo seu juramento explica como usá-la.</p><p>Ao usar este poder, você escolhe qual opção usar. É preciso completar um descanso curto ou longo antes de voltar a usá-lo.</p><p>Alguns efeitos de Canalizar Divindade exigem testes de salvaguarda, cuja CD é igual àquela usada para evitar suas magias de paladino.</p><section class=\"secret foundry-note\" id=\"secret-zMJG0jvMiZEEkLfI\"><p><strong>Observação do Foundry</strong></p><p>Use este item para acompanhar todos os vários usos do Canalizar Divindade para o paladino.</p></section>"
    },
    "U7BIPVPsptBmwsnV": {
      "name": "Toque Purificador",
      "description": "<p>Começando no 14º nível, você pode usar uma ação para encerrar uma magia que esteja agindo sobre o seu corpo, ou sobre uma criatura que permita que você a toque.</p>\n<p>Você pode usar esta característica um número de vezes igual ao seu modificador de Carisma (no mínimo uma vez), recuperando os usos gastos ao final de um descanso longo.</p>"
    },
    "dY9yrqkyEDuF0CG2": {
      "name": "Saúde Divina",
      "description": "<p>No 3º nível, a magia divina flui pelo seu corpo, tornando-o imune a doenças.</p>"
    },
    "E8ozg8avUVOX9N7u": {
      "name": "Sentido Divino",
      "description": "<p>A presença de um mal poderoso é registrada pelos seus sentidos como um odor pernicioso, e os poderes do bem ressoam como a música celestial em seus ouvidos. Como uma ação, você pode abrir sua consciência para detectar tais forças. Até o fim do seu próximo turno, você consegue determinar a localização de qualquer celestial, ínfero ou morto-vivo, dentro de um raio de 60 metros a partir de você, que não esteja sob cobertura total. Você consegue saber o tipo (celestial, ínfero ou morto-vivo) de qualquer ser cuja presença tenha sentido, mas não a identidade (o vampiro Conde Strahd von Zarovich, por exemplo). Dentro do mesmo raio de ação, você também é capaz de detectar a presença de qualquer local ou objeto que tenha sido consagrado ou profanado com a magia @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagrar}.</p>\n<p>Você pode usar esta característica um número de vezes igual a 1 + seu modificador de Carisma, recuperando todos os usos gastos ao final de um descanso longo.</p>"
    },
    "ySMPQ6zNSlvkrl2f": {
      "name": "Destruição Divina",
      "description": "<p>A partir do 2º nível, ao atingir uma criatura com uma arma de combate corpo a corpo, além do dano normal da arma, você pode gastar um espaço de magia de paladino para causar dano radiante.</p><p>O dano adicional é igual a 2d8 para um espaço de magia de 1º círculo, mais 1d8 para cada círculo de magia além do 1º, até o máximo de 5d8. O dano aumenta em 1d8 se o alvo for um morto-vivo ou ínfero.</p>"
    },
		"Ho7dVxBlOYFlfBHk": {
			"name": "Estilo de Luta",
			"description": "<p>No 2º nível, você se torna especialista em um estilo de luta. Escolha uma das seguintes opções. Você não pode adotar um Estilo de Luta mais de uma vez.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Grandes}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensivo}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Protetivo}</p>"
		},
    "FAk41RPCTcvCk6KI": {
      "name": "Destruição Divina Aprimorada",
      "description": "<p>No 11º nível, você está tão imbuído do poder da justiça que todos os seus ataques feitos com uma arma de combate corpo a corpo estão carregados de poder divino.</p><p>Sempre que você acertar uma criatura com uma arma de combate corpo a corpo, seu dano aumenta em 1d8 pontos de dano radiante. Se você também usar @UUID[Compendium.dnd5e.classfeatures.Item.ySMPQ6zNSlvkrl2f]{Destruição Divina} com um ataque, deve adicionar o d8 acima com o dano adicional de Destruição Divina.</p>"
    },
    "OdrvL3afwLOPeuYZ": {
      "name": "Mãos Consagradas",
      "description": "<p>Seu toque abençoado pode curar ferimentos. Você possui uma reserva de poder curativo que se regenera ao fim de um descanso longo. Com essa reserva, você pode restaurar um total de pontos de vida igual ao seu nível x 5.</p><p>Como uma ação, você pode tocar uma criatura e transferir-lhe parte dessa reserva, restaurando-lhe os pontos de vida até o valor máximo.</p><p>Se preferir, pode gastar 5 pontos de sua reserva para curar a criatura de uma doença, ou neutralizar um veneno que a esteja afetando. Você pode curar múltiplas doenças e neutralizar múltiplos venenos com um único uso de Repousar Mãos, gastando 5 pontos separadamente para cada doença ou veneno.</p><p>Esta característica não afeta mortos-vivos ou constructos.</p>"
    },
    "olAqNsUTIef9x8xC": {
      "name": "Juramento Sagrado",
      "description": "<p>No 3º nível, você realiza um voto que o marca como um paladino para sempre. Até esse momento, você seguia em um estágio preparatório, trilhando seu caminho, mas ainda não consagrado a ele. Agora você escolhe um juramento, como o Juramento da Devoção.</p>\n<p>Sua escolha garante a você características no 3º nível e novamente no 7º, 15º e 20º níveis, incluindo Canalizar Divindade e magias de juramento.</p>\n<h5>Magias de Juramento</h5>\n<p>Cada juramento possui uma lista de magias que você obtém ao alcançar os níveis de paladino indicados na descrição do juramento. Uma vez obtida uma magia de juramento, ela sempre estará preparada e não contará para o número de magias que você pode preparar por dia.</p>\n<p>Se você ganhar uma magia de juramento que não aparece na lista de magias de paladino, a magia continua sendo uma magia de paladino para você.</p>\n<h5>Canalizar Divindade</h5>\n<p>Veja @UUID[Compendium.dnd5e.classfeatures.Item.8M7uOPhbTxoxxJSo]{Canalizar Divindade}.</p>"
    },
    "ihoQHsmVZlyDbPhX": {
      "name": "Conjuração",
			"description": "<p>No 2º nível, você aprende a extrair magia divina da meditação e das orações para conjurar magias da mesma maneira que um clérigo.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela O Paladino, mostra quantos espaços de magia você possui. Para conjurar uma magia, é preciso usar um espaço de magia igual ou superior ao círculo da magia. Todos os espaços de magia usados são recuperados ao completar um descanso longo.</p>\n<p>Você prepara a lista de magias disponíveis para conjuração escolhendo-as a partir da lista de magias de paladino. Ao fazê-lo, escolha um número de magias igual ao seu modificador de Carisma + metade do seu nível de paladino arredondado para baixo (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, se você é um Paladino de 5º nível, possui quatro espaços de magia de 1º círculo e dois de 2º. Com um Carisma de 14, sua lista de magias preparadas pode incluir quatro magias de 1º ou 2º círculo, em qualquer combinação. Se preparar a magia de 1º círculo curar ferimentos, você pode conjurá-la usando um espaço de 1º ou de 2º círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas ao final de um descanso longo. Preparar uma nova lista de magias de paladino requer tempo gasto em orações e meditação: pelo menos 1 minuto por círculo de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Devido ao seu poder derivar da força das suas convicções, Carisma é o atributo usado para a conjuração das suas magias de paladino. Você deve usar Carisma sempre que uma magia fizer referência ao atributo de conjuração. Além disso, use seu modificador nesse atributo para definir a CD de salvaguardas feitas contra suas magias e seus ataques mágicos.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência+ seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um símbolo sagrado como foco de conjuração para suas magias de paladino.</p>"
    },
    "5gx1O0sxK08awEO9": {
      "name": "Assassino de Colossos",
      "description": "<p>Sua tenacidade pode derrubar os mais poderosos oponentes. Quando você atinge uma criatura com um ataque com arma, a criatura sofre 1d8 de dano extra, se ela estiver abaixo do máximo de pontos de vida dela. Você só pode causar esse dano extra uma vez por turno.</p>"
    },
    "WgQrqjmeyMqDzVt3": {
      "name": "Táticas Defensivas",
      "description": "<p>No 7º nível, você ganha uma das características a seguir, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.pAQMJU5R9SGUmzHU]{Escapar de Hordas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.slelvrm83v9UAKZU]{Defesa Contra Ataques Múltiplos}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zbHu0NvHuII8lR7W]{Vontade de Aço}</p>"
    },
    "pAQMJU5R9SGUmzHU": {
      "name": "Escapar de Hordas",
      "description": "<p>Ataques de oportunidade contra você são feitos com desvantagem.</p>"
    },
    "laVHAIOKIsUeezWd": {
      "name": "Evasão",
      "description": "<p>Quando submetido a qualquer efeito — como o sopro de fogo de um dragão vermelho ou a magia relâmpago — que lhe permita realizar uma salvaguarda de Destreza para reduzir o dano pela metade, caso obtenha sucesso na salvaguarda, não sofre qualquer dano e, caso obtenha falha, sofre apenas metade do dano.</p>"
    },
    "StfmqK1twVfukpa0": {
      "name": "Matador de Gigantes",
      "description": "<p>Quando uma criatura Grande ou maior, que esteja a até 1,5 metro de distância, atacá-lo, você pode usar sua reação para contra-atacar.</p>"
    },
    "C6sHdDGmCMo0cYHd": {
      "name": "Destruidor de Hordas",
      "description": "<p>Uma vez por turno, ao realizar um ataque armado, você pode realizar outro ataque, com a mesma arma contra outra criatura que esteja a até 1,5 metros do alvo do primeiro ataque e dentro do alcance da sua arma.</p>"
    },
    "wrxIW5sDfmGr3u5s": {
      "name": "Presa do Caçador",
      "description": "<p>No 3º nível, você ganha uma das características a seguir, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.5gx1O0sxK08awEO9]{Assassino de Colossos}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.StfmqK1twVfukpa0]{Matador de Gigantes}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.C6sHdDGmCMo0cYHd]{Destruidor de Hordas}</p>"
    },
    "7zlTRRXT1vWSBGjX": {
      "name": "Ataque Múltiplo",
			"description": "<p>No 11º nível, você ganha uma das características a seguir, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.l7W6JB9yWLLLtQKP]{Saraivada}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.1DY8w3CXeD7PHDXF]{Ataque Giratório}</p>"
    },
    "slelvrm83v9UAKZU": {
      "name": "Defesa Contra Ataques Múltiplos",
      "description": "<p>Quando uma criatura atacá-lo, você ganha um bônus de +4 na sua CA contra todos os ataques subsequentes feitos por essa criatura no restante do turno.</p>"
    },
    "l7W6JB9yWLLLtQKP": {
      "name": "Ataque Múltiplo: Saraivada",
      "description": "<p>Você pode usar uma ação para realizar um ataque à distância contra qualquer número de criaturas que estejam a até 3 metros de um ponto que você possa ver, e, por sua vez, esteja ele mesmo ao alcance da sua arma. Você precisa ter munição suficiente para atacar todos os alvos, e deve realizar uma jogada de ataque separada para cada um deles.</p>"
    },
    "Xf763cJoDHPPWSGG": {
      "name": "Lutar Contra a Maré",
      "description": "<p>Quando uma criatura hostil falha ao atacá-lo, você pode usar sua reação para forçá-la a repetir o ataque contra outra criatura (que não seja ela mesma), à sua escolha.</p>"
    },
    "zbHu0NvHuII8lR7W": {
      "name": "Vontade de Aço",
      "description": "<p>Você tem vantagem nas salvaguardas contra ser amedrontado.</p>"
    },
    "a0Sq88dgnREcIMfl": {
      "name": "Defesa do Caçador",
      "description": "<p>No 15º nível, você ganha uma das características a seguir, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.laVHAIOKIsUeezWd]{Evasão}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Xf763cJoDHPPWSGG]{Lutar Contra a Maré}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.7pyZjz5vlUWV01qQ]{Esquiva Sobrenatural}</p>"
    },
		"7pyZjz5vlUWV01qQ": {
			"name": "Esquiva Sobrenatural",
			"description": "<p>Quando um atacante à sua vista atingi-lo, você pode usar sua reação para reduzir o dano pela metade.</p>"
		},
    "1DY8w3CXeD7PHDXF": {
      "name": "Ataque Giratório",
      "description": "<p>Você pode usar sua ação para fazer um ataque corpo a corpo contra qualquer número de criaturas que estejam a até 1,5 metro de distância, realizando uma jogada de ataque separada para cada uma.</p>"
    },
    "4Vpj9vCOB37GtXk6": {
      "name": "Inimigo Favorito",
      "description": "<p>Desde o 1º nível, você acumulou uma experiência razoável estudando, rastreando, caçando e até mesmo comunicando-se com um certo tipo de inimigo.</p><p>Escolha um tipo de inimigo favorito: aberrações, feras, celestiais, constructos, dragões, elementais, feéricos, gigantes, gosmas, ínferos, monstruosidades, mortos-vivos ou plantas. Se preferir, pode selecionar duas raças humanoides (gnolls, orcs, etc.) como inimigos favoritos.</p><p>Você tem vantagem em testes de Sabedoria (Sobrevivência) para rastrear seus inimigos favoritos, bem como em testes de Inteligência para se lembrar de informações sobre eles.</p><p>Ao ganhar esta característica, você também aprende um idioma falado por seus inimigos favoritos, se forem capazes de falar.</p><p>Você pode escolher um outro inimigo favorito, assim como um idioma adicional, no 6º e 14º níveis. Conforme ganha níveis, suas escolhas devem refletir os tipos de monstros que você encontrou nas suas aventuras.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Observação do Foundry</strong></p><p>Se desejar, edite manualmente esta observação e anote suas escolhas aqui:</p><ul><li><em>1º nível</em></li><li><em>6º nível</em></li><li><em>14º nível</em></li></ul></section>"
    },
    "QBVmY56RMQuh6C8h": {
      "name": "Sentidos Selvagens",
      "description": "<p>No 18º nível, você ganha sentidos sobrenaturais que o ajudam a lutar contra criaturas invisíveis. Ao atacar uma criatura que não possa ver, não sofrerá desvantagem nas suas jogadas de ataque contra ela.</p><p>Você também está ciente da localização de qualquer criatura invisível a até 9 metros de distância, desde que ela não esteja escondida e você não esteja cego ou surdo.</p>"
    },
    "Fighting Style": {
      "name": "Estilo do Luta",
      "description": "<p>No 2º nível, você adota um estilo de luta como sua especialidade. Escolha uma das seguintes opções. Você não pode adotar o mesmo Estilo de Luta mais de uma vez\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Arquearia}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defensivo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelismo}</p>"
    },
    "3CaP1vFHVR8LgHjx": {
      "name": "Matador de Inimigos Favoritos",
      "description": "<p>No 20º nível, você se transforma em um caçador de inimigos sem igual. Uma vez por turno, pode adicionar seu modificador de Sabedoria a uma jogada de ataque ou de dano realizada contra seus inimigos favoritos. Você pode usar esta característica antes ou depois da jogada, mas isso deve ser feito antes de os efeitos da jogada serem aplicados.</p>"
    },
    "r0unvWK0lPsDthDx": {
      "name": "Sumir de Vista",
      "description": "<p>A partir do 10º nível, você pode dedicar 1 minuto a criar uma camuflagem para si mesmo, contanto que tenha acesso a lama fresca, terra, plantas, fuligem e materiais naturais semelhantes.</p><p>Uma vez camuflado, você pode tentar se esconder, posicionando-se contra uma superfície sólida que seja, no mínimo, tão alta e larga quanto você, como uma árvore ou uma parede. Você ganha um bônus de +10 em testes de Destreza (Furtividade) enquanto permanecer imóvel e sem executar ações. Caso se mova ou execute alguma ação ou reação, você deve se camuflar novamente para recuperar este benefício.</p>"
    },
    "C5fzaOBc6HxyOWRn": {
      "name": "Passo da Terra",
			"description": "<p>A partir do 8º nível, mover-se através de terreno difícil, não-mágico, não lhe custa movimento adicional. Você também pode passar por vegetação não mágica sem ser atrasado e sem sofrer dano.</p><p>Além disso, você tem vantagem em salvaguardas contra plantas criadas ou manipuladas magicamente para impedir movimento, como aquelas criadas pela magia @UUID[Compendium.dnd5e.spells.Item.gMrWeG8fMDPRFiVe]{Constrição}.</p>"
    },
    "8fbZt2Qh7ZttwIan": {
      "name": "Explorador Natural",
			"description": "<p>Você está particularmente familiarizado com um tipo de terreno natural, sendo capaz de viajar e sobreviver quando se encontrar nele. Escolha um tipo de terreno favorito: ártico, campo, litoral, deserto, floresta, montanha, pântano ou a Umbreterna. Ao realizar um teste de Inteligência ou Sabedoria relacionado ao seu terreno favorito, e estiver usando uma perícia na qual você é proficiente, seu bônus de proficiência é dobrado.</p><p>Ao viajar por uma hora ou mais no seu terreno favorito, você ganha os benefícios a seguir:</p><ul><li>Terreno difícil não atrasa a viagem do seu grupo.</li><li>Seu grupo não se perde, exceto por meios mágicos.</li><li>Mesmo quando estiver engajado em outra atividade enquanto viaja (forrageando, guiando ou rastreando), você se mantém alerta ao perigo.</li><li>Se estiver viajando sozinho, você pode mover-se furtivamente em ritmo normal.</li><li>Ao forragear, você encontra duas vezes mais comida do que normalmente encontraria.</li><li>Ao rastrear outras criaturas, você também descobre seus tamanhos, há quanto tempo passaram pela área, e seu número exato.</li></ul><p>Você escolhe terrenos favoritos adicionais no 6º e 10º níveis.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Observação do Foundry</strong></p><p>Se for útil, edite manualmente esta observação e anote suas escolhas aqui:</p><ul><li><em>1º nível</em></li><li><em>6º nível</em></li><li><em>10º nível</em></li></ul></section>"
    },
    "kaHcUGiwi8AtfZIm": {
      "name": "Consciência Primitiva",
      "description": "<p>Começando no 3º nível, você pode usar sua ação e gastar um espaço de magia de guardião para focar sua consciência na região ao seu redor. Durante um minuto por círculo do espaço de magia gasto, você pode sentir se as criaturas a seguir estão presentes num raio de 1,5 quilômetros (ou a até 9 quilômetros, caso se trate do seu terreno favorito): aberrações, celestiais, dragões, feéricos, ínferos e mortos-vivos. Esta característica não revela a localização das criaturas ou o seu número.</p>"
    },
    "1dJHU48yNqn3lcfx": {
      "name": "Arquétipo de Guardião",
      "description": "<p>No 3º nível, você escolhe um arquétipo, o qual se esforça para seguir, como o Caçador. Sua escolha lhe garante características no 3º nível e novamente no 7º, 11 º e 15º níveis.</p>"
    },
    "u6xV3Ki3TXRrD7zg": {
      "name": "Conjuração",
      "description": "<p>Ao alcançar o 2º nível, você aprendeu como usar a essência da natureza para conjurar magias, assim como um druida.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Guardião mostra quantos espaços de magia você possui para conjurar suas magias de 1º círculo e superiores. Para conjurar uma magia, é preciso usar um espaço de magia igual ou superior ao círculo da magia. Todos os espaços de magia usados são recuperados ao final de um descanso longo</p>\n<p>Por exemplo, se você conhece a magia de 1º círculo <em>amizade animal </em>, e possui um espaço de magia de 1º círculo e um de 2º círculo, pode conjurar <em>amizade animal </em>usando qualquer um desses espaços.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>Você conhece 2 magias de 1º círculo da tabela de magias de guardião, à sua escolha.</p>\n<p>A coluna Magias, da tabela O Guardião, mostra quando você aprende mais magias de guardião à sua escolha. Cada magia deve pertencer a um círculo para o qual você tenha espaços de magia. Por exemplo, ao alcançar o 5º nível nesta classe, você pode aprender uma nova magia de 1º ou 2º círculo.</p>\n<p>Além disso, ao ganhar um nível nesta classe, você pode substituir uma das magias de guardião que conhece por outra da lista de magias do guardião, que também deve pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Devido a sua magia vir da sua sintonia com a natureza, Sabedoria é seu atributo de conjuração. Você usa esse atributo sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa o seu modificador de Sabedoria tanto para definir a CD de uma salvaguarda feita para evitar uma magia de guardião conjurada por você, quanto para realizar uma jogada de ataque com uma magia de guardião.</p>\n<p><strong>CD para evitar suas magias </strong>= 8 + seu bônus de proficiência + seu modificador de Sabedoria</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Sabedoria</p>"
    },
    "DhU2dWCNnX78TstR": {
      "name": "Desaparecer",
      "description": "<p>A partir do 14º nível, você pode usar a ação Esconder-se como sua ação bônus. Além disso, não pode ser rastreado por meios não-mágicos, a não ser que escolha deixar rastros.</p>"
    },
    "v7MxFuTAgOsmxZCD": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p>Ao alcançar o 4º nível, e novamente no 8º, 10º, 12º, 16º e 19º níveis, você pode aumentar um valor de atributo à sua escolha em 2, ou aumentar dois valores de atributo em 1. Como sempre, não é possível aumentar o valor de um atributo acima de 20 usando esta característica.</p>"
    },
    "fjsBk7zxoAbLf8ZI": {
      "name": "Sentido Cego",
      "description": "<p>A partir do 14º nível, se você for capaz de ouvir, conseguirá determinar a localização de qualquer criatura invisível ou escondida a uma distância de até 3 metros.</p>"
    },
    "01pcLg6PRu5zGrsb": {
      "name": "Ação Ardilosa",
      "description": "<p>A partir do 2º nível, seu pensamento rápido e sua agilidade permitem que você se movimente e aja com rapidez. Você pode executar uma ação bônus em cada um dos seus turnos durante um combate. Ela pode ser usada apenas para a realização as ações Correr, Desengajar ou Esconder-se.</p>"
    },
    "L7nJSRosos8sHJH9": {
      "name": "Elusivo",
      "description": "<p>Começando no 18º nível, você é tão evasivo que os atacantes não têm vantagem contra você, a não ser que esteja incapacitado.</p>"
    },
    "a4P4DNMmH8CqSNkC": {
      "name": "Evasão",
      "description": "<p>Começando no 7º nível, você pode esquivar-se agilmente de certos efeitos de área, como o sopro relâmpago de um dragão azul ou uma magia bola de fogo. Ao ser submetido a um efeito que lhe permita realizar uma salvaguarda de Destreza para reduzir o dano à metade, se for bem-sucedido, você não sofre dano, e, se for malsucedido, recebe apenas metade.</p>"
    },
    "3sYPftQKnbbVnHrh": {
      "name": "Manhas",
      "description": "<p>No 1º nível, escolha duas de suas proficiências com perícias, ou uma de suas proficiências com perícias e sua proficiência com ferramentas de ladrão. Seu bônus de proficiência é duplicado em qualquer teste de atributo que utilize qualquer uma das proficiências escolhidas.</p><p>No 6º nível, você pode escolher mais duas proficiências (em perícias ou ferramentas de ladrão) para ganhar este benefício.</p>"
    },
    "YN9xm6MCvse4Y60u": {
      "name": "Talento Confiável",
      "description": "<p>No 11º nível, você refinou suas perícias até se aproximar da perfeição. Sempre que testar um atributo que lhe permita adicionar seu bônus de proficiência, poderá tratar um resultado de 9, ou menor, como 10.</p>"
    },
    "80USV8ZFPIahpLd0": {
      "name": "Arquétipo de Ladino",
      "description": "<p>No 3º nível, você escolhe um arquétipo, o qual seguirá no exercício das suas habilidades de ladino, como o Ladrão. Seu arquétipo lhe garante características no 3º nível, e novamente no 9º, 13º e 17º níveis.</p>"
    },
    "V4pwFxlwHtNeB4w9": {
      "name": "Mente Escorregadia",
      "description": "<p>No 15º nível, você adquire uma grande força mental, que lhe garante proficiência em salvaguardas de Sabedoria.</p>"
    },
    "DPN2Gfk8yi1Z5wp7": {
      "name": "Ataque Furtivo",
      "description": "<p>Desde o 1º nível, você sabe como golpear sutilmente e explorar a distração do inimigo. Uma vez por turno, você causa 1d6 pontos de dano adicionais, ao atingir uma criatura com um ataque no qual tinha vantagem. O ataque deve usar uma arma de acuidade ou uma arma de combate à distância.</p><p>Você não precisa dessa vantagem se outro inimigo não incapacitado do alvo estiver a até 1,5 metro dele, e você não tiver desvantagem na jogada de ataque.</p>"
    },
    "rQhWDaMHMn7iU4f2": {
      "name": "Golpe de Sorte",
      "description": "<p>No 20º nível, você adquire um talento incrível para obter sucesso quando mais precisa. Se um ataque seu erra um alvo que esteja dentro do seu alcance, você pode transformar automaticamente esse erro em um acerto. Alternativamente, ao falhar em um teste de atributo, pode tratar a jogada do d20 como um 20.</p><p>Após usar esta característica, você não pode tornar a usá-la até completar um descanso curto ou longo.</p>"
    },
    "ohwfuwnvuoBWlSQr": {
      "name": "Gíria do Ladrão",
      "description": "<p>Durante o seu treinamento de ladino, você aprendeu a gíria do ladrão, uma mistura secreta de dialeto, jargões e códigos, que permite que você oculte mensagens em uma conversa aparentemente normal. Apenas outra criatura que conheça a gíria do ladrão é capaz de entender essas mensagens. Leva quatro vezes mais tempo transmitir uma mensagem desse modo, do que levaria para transmiti-la do modo habitual.</p><p>Além disso, você entende uma série de sinais secretos e símbolos usados para a passagem de mensagens simples e curtas, como, por exemplo, se uma área é perigosa, se se trata do território de uma guilda de ladrões, se há um tesouro por perto, se as pessoas de determinado local são alvos fáceis, ou se darão abrigo a ladrões em fuga.</p>"
    },
    "Mm64SKAHJWYecgXS": {
      "name": "Esquiva Sobrenatural",
      "description": "<p>A partir do 5º nível, você pode usar sua reação para reduzir o dano sofrido pela metade quando for atingido por um atacante que você possa enxergar.</p>"
    },
    "ga3dt2zrCn2MHK8R": {
      "name": "Mão Leve",
      "description": "<p>A partir do 3º nível, você pode usar a ação bônus, dada pela sua @UUID[Compendium.dnd5e.classfeatures.Item.01pcLg6PRu5zGrsb]{Ação Ardilosa}, para testar Destreza (Prestidigitação) no uso das suas ferramentas de ladrão para desarmar armadilhas, abrir fechaduras, ou ainda executar a ação Usar Objeto.</p>"
    },
    "FGrbXs6Ku5qxFK5G": {
      "name": "Andarilho de Telhados",
      "description": "<p>Ao escolher este arquétipo no 3º nível, você ganha a habilidade de escalar mais rapidamente que o normal, de modo que essa ação passa a não lhe curtar mais movimento adicional.</p><p>Além disso, ao saltar em distância, seu alcance aumenta em 30 centímetros para cada ponto do seu modificador de Destreza.</p>"
    },
    "Ei1Oh4UAA2E30jcD": {
      "name": "Furtividade Suprema",
      "description": "<p>A partir do 9º nível, você tem vantagem em seus testes de Destreza (Furtividade) quando estiver se movendo, durante o mesmo turno, a no máximo a metade do seu deslocamênto.</p>"
    },
    "LhRm1EeUMvp2EWhV": {
      "name": "Reflexos de Ladrão",
      "description": "<p>Ao chegar no 17º nível, você se tornou perito em fazer emboscadas e escapar rapidamente do perigo. Você passa a ter dois turnos durante a primeira rodada de qualquer combate: o primeiro, realizado na sua iniciativa normal, e o segundo, na sua iniciativa menos 10. Você não pode usar esta característica ao ser surpreendido.</p>"
    },
    "NqWyHE7Rpw9lyKWu": {
      "name": "Usar Dispositivo Mágico",
      "description": "<p>No 13º nível, você aprendeu o suficiente sobre o funcionamento dos itens mágicos para, mesmo quando não foram feitos para você, ignorar todos os requerimentos de classe, raça e nível na sua utilização.</p>"
    },
    "8YwPFv3UAPjWVDNf": {
      "name": "Arquearia",
      "description": "<p>Você ganha um bônus de +2 nas jogadas de ataque feitas com armas de combate à distância.</p>"
    },
    "zSlV0O2rQMdoq6pB": {
      "name": "Defensivo",
      "description": "<p>Enquanto estiver vestindo armadura, você ganha um bônus de +l na sua CA.</p>"
    },
    "hCop9uJrWhF1QPb4": {
      "name": "Duelismo",
      "description": "<p>Enquanto estiver empunhando uma única arma de combate corpo a corpo, você ganha um bônus de +2 nas jogadas de dano com essa arma.</p>"
    },
    "3Nc6u9pyStByuJsm": {
      "name": "Combate com Armas Grandes",
      "description": "<p>Quando você rolar um 1 ou um 2 num dado de dano de um ataque com arma corpo-a-corpo que você esteja empunhando com duas mãos, você pode rolar o dado novamente e usar a nova rolagem, mesmo que resulte em 1 ou 2. A arma deve ter a propriedade duas mãos ou versátil para ganhar esse benefício.</p>"
    },
    "06NVMYf58Z76O85O": {
      "name": "Protetivo",
      "description": "<p>Você pode usar sua reação para impor desvantagem à jogada de ataque de uma criatura que você possa ver, quando ela atacar um alvo que não seja você e que esteja a até 1,5 metro de distância. Você precisa estar empunhando um escudo.</p>"
    },
    "mHcSjcHJ8oZu3hkb": {
      "name": "Combate com Duas Armas",
      "description": "<p>Ao se engajar em combate com duas armas, você pode adicionar o seu modificador de atributo ao dano do segundo ataque.</p>"
    },
    "s0Cc2zcX0JzIgam5": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p>Ao alcançar o 4º nível e novamente no 8º, 12º, 16º e 19º níveis, você pode aumentar em 2 o valor de um atributo à sua escolha, ou pode aumentar em 1 o valor de dois atributos. Como sempre, não é possível aumentar o valor de um atributo acima de 20 usando esta característica.</p>"
    },
    "XogoBnFWmCAHXppo": {
      "name": "Ataque Extra",
			"description": "<p>Você pode atacar duas vezes, ao invés de uma, sempre que usar a ação Atacar no seu turno</p>"
    },
    "Gsha4bl0apxqspFy": {
      "name": "Presença Dracônica",
      "description": "<p>Começando no 18º nível, você pode canalizar a presença assustadora do seu ancestral dragão, fazendo com que aqueles que estejam ao seu redor fiquem impressionados ou amedrontados. Com uma ação, você pode gastar 5 pontos de feitiçaria para utilizar este poder, e emanar uma aura de reverência ou medo (à sua escolha) a uma distância de até 18 metros. Durante 1 minuto, ou até que você perca a concentração (como se estivesse conjurando uma magia que exija concentração), cada criatura hostil que começar o turno dela dentro do raio de ação desta aura, deve ser bem-sucedida em uma salvaguarda de Sabedoria, ou será enfeitiçada (se você escolheu reverência) ou amedrontada (se você escolheu medo) até a aura acabar. Uma criatura que seja bem-sucedida nessa salvaguarda fica imune a sua aura por 24 horas.</p>"
    },
    "MW1ExvBLm8Hg82aA": {
      "name": "Resiliência dracônica",
      "description": "<p>Conforme a magia flui através de seu corpo, ela faz com que traços físicos dos seus ancestrais dragões aflorem. No 1º nível, seus pontos de vida máximos aumentam em 1, e novamente em 1 sempre que você ganhar um nível nesta classe.</p><p>Além disso, partes da sua pele são cobertas por finas escamas reluzentes, semelhantes às de um dragão. Quando não estiver usando armadura, sua CA passa a ser igual a 13 + seu modificador de Destreza.</p>"
    },
    "EZsonMThTNLZq35j": {
      "name": "Ancestral Dragão",
      "description": "<p>No 1º nível, você deve escolher um tipo de dragão como seu ancestral. O tipo de dano associado a cada dragão se expressa nas características que você recebe posteriormente.</p><table><thead><tr><td><strong>Dragão</strong><td><strong>Tipo de Dano</strong><tbody><tr><td>Azul<td>Elétrico<tr><td>Branco<td>Gélido<tr><td>Bronze<td>Elétrico<tr><td>Cobre<td>Corrosivo<tr><td>Latão<td>Ígneo<tr><td>Negro<td>Corrosivo<tr><td>Ouro<td>Ígneo<tr><td>Prata<td>Gélido<tr><td>Verde<td>Venenoso<tr><td>Vermelho<td>Ígneo</table><p>Você pode falar, ler e escrever Dracônico. Além disso, sempre que realizar um teste de Carisma para interagir com dragões, dobre o seu bônus de proficiência, caso aplicável.</p>"
    },
    "3647zjKSE9zFwOXc": {
      "name": "Asas de Dragão",
      "description": "<p>No 14º nível, você pode fazer surgir um par de asas de dragão nas suas costas, ganhando deslocamento de voo igual ao seu deslocamento atual. Você pode criar essas asas usando a ação bônus no seu turno. Elas duram até você dispensá-las com outra ação bônus no seu turno.</p><p>Você não pode manifestar suas asas enquanto estiver usando armadura, a não ser que esta seja feita especialmente para acomodá-las. Qualquer roupa que não tenha sido feita para acomodar suas asas pode ser destruída quando você as manifestar.</p>"
    },
    "x6eEZ9GUsuOcEa3G": {
      "name": "Afinidade Elemental",
      "description": "<p>A partir do 6º nível, ao conjurar uma magia que cause dano do tipo associado com a sua ancestralidade dracônica, você pode adicionar seu modificador de Carisma a uma jogada de dano com essa magia. Ao mesmo tempo, pode gastar 1 ponto de feitiçaria para ganhar resistência contra aquele tipo de dano durante 1 hora.</p>"
    },
    "zElYrOcCFFMhB6Xl": {
      "name": "Magia Cautelosa",
      "description": "<p>Ao conjurar uma magia que force outras criaturas a realizarem uma salvaguarda, você pode poupar algumas dessas criaturas do poder total da magia. Para tanto, deve gastar 1 ponto de feitiçaria, e escolher um número de criaturas equivalente ao seu modificador de Carisma (mínimo de uma criatura). Uma criatura escolhida é automaticamente bem-sucedida na salvaguarda contra a magia.</p>"
    },
    "DZpAa3LzMNBexbmX": {
      "name": "Magia Distante",
      "description": "<p>Ao conjurar uma magia que possua alcance igual ou maior que 1,5 metro, você pode gastar 1 ponto de feitiçaria para dobrar essa distância.</p><p>Ao conjurar uma magia que tenha alcance de toque, você pode gastar 1 ponto de feitiçaria para fazer com que esse alcance aumente para 9 metros.</p>"
    },
    "IWpe0Y9uAStHGiH1": {
      "name": "Magia Potencializada",
      "description": "<p>Ao determinar o dano causado por uma magia, você pode gastar 1 ponto de feitiçaria para jogar novamente um número de dados de dano equivalente ao seu modificador de Carisma (mínimo de um). Você deve usar a nova jogada.</p><p>Você pode usar Magia Potencializada mesmo que já tenha usado uma opção diferente de Metamagia durante uma conjuração.</p>"
    },
    "tQxlKyAx9sgPrbgj": {
      "name": "Magia Persistente",
      "description": "<p>Ao conjurar uma magia que tenha duração de 1 minuto ou mais, você pode gastar 1 ponto de feitiçaria para dobrar essa duração, até um máximo de 24 horas.</p>"
    },
    "tNG2qi9zhmXEkecA": {
      "name": "Magia Agravada",
      "description": "<p>Ao conjurar uma magia que force uma criatura a realizar uma salvaguarda para evitar seus efeitos, você pode gastar 3 pontos de feitiçaria para conferir desvantagem à primeira salvaguarda.</p>"
    },
    "nViGf6bZ6DQAJhkw": {
      "name": "Magia Acelerada",
      "description": "<p>Ao conjurar uma magia cujo tempo de conjuração seja de uma ação, você pode gastar 2 pontos de feitiçaria para alterar o tempo de conjuração para uma ação bônus.</p>"
    },
    "fXa0DMhoVLtbBu9l": {
      "name": "Magia Sutil",
      "description": "<p>Você pode gastar 1 ponto de feitiçaria para conjurar uma magia sem precisar de qualquer componente somático ou verbal.</p>"
    },
    "Qb391hakCfmH4w8p": {
      "name": "Magia Duplicada",
      "description": "<p>Ao conjurar uma magia que tenha apenas uma criatura como alvo, e não possua alcance pessoal, você pode gastar um número de pontos de feitiçaria igual ao círculo da magia para atingir um segundo alvo ao alcance da magia (1 ponto de feitiçaria se a magia for um truque).</p><p>Para tanto, no seu círculo atual, a magia não pode ser capaz de ter mais que um alvo. Por exemplo, @UUID[Compendium.dnd5e.spells.Item.41JIhpDyM9Anm7cs]{Mísseis Mágicos} e @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raio Ardente} não se encaixam, mas @UUID[Compendium.dnd5e.spells.Item.ctW81uiX56xZR2c5]{Raio de Frio}, sim.</p>"
    },
    "LBKChJY5n02Afhnq": {
      "name": "Fonte de Magia",
      "description": "<p>No 2º nível, sua magia passa a se alimentar de uma profunda fonte dentro de você. Essa fonte é representada por pontos de feitiçaria, que lhe permitem criar uma variedade de efeitos mágicos.</p><h5>Pontos de Feitiçaria</h5><p>Você tem 2 pontos de feitiçaria, ganhando mais pontos conforme atinge níveis mais altos, como mostrado na coluna Pontos de Feitiçaria, da tabela O Feiticeiro. Você não pode ter mais pontos de feitiçaria do que o mostrado para o seu nível. Você recupera todos os pontos de feitiçaria gastos ao terminar um descanso longo.</p><h5>Conjuração Flexível</h5><p>Você pode usar seus pontos de feitiçaria para ganhar espaços de magia adicionais, ou sacrificar espaços de magia para ganhar pontos de feitiçaria adicionais. Você aprende outros modos de usar seus pontos de feitiçaria conforme alcança níveis mais altos.</p><p><em><strong>Criando Espaços de Magia</strong>.</em>Você pode transformar pontos de feitiçaria não gastos em um espaço de magia usando sua ação bônus em seu turno. A tabela Criando Espaços de Magia mostra o custo para a criação de um espaço de magia de determinado círculo. Você não pode criar um espaço de magia superior ao 5º círculo.</p><p>Qualquer espaço de magia criado com esta característica desaparece ao final de um descanso longo.</p><table><caption>Criando Espaços de Magia</caption><thead><tr><td><strong>Círculo do Espaço de Magia</strong></td><td><strong>Custo em Pontos de Feitiçaria</strong></td></tr></thead><tbody><tr><td>1º</td><td>2</td></tr><tr><td>2º</td><td>3</td></tr><tr><td>3º</td><td>5</td></tr><tr><td>4º</td><td>6</td></tr><tr><td>5º</td><td>7</td></tr></tbody></table><p><em><strong>Convertendo um Espaço de Magia em Pontos de Feitiçaria</strong>. </em>Ao usar sua ação bônus no seu turno, você pode gastar um espaço de magia e ganhar um número de pontos de feitiçaria igual ao círculo do espaço.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Observação do Foundry</strong></p><p>Use este item para acompanhar todos os vários usos dos Pontos de Feitiçaria para o feiticeiro.</p></section>"
    },
    "9Uh7uTDNZ04oTJsL": {
      "name": "Metamagia",
      "description": "<p>No 3º nível, você ganha a habilidade de distorcer suas magias para que elas se ajustem às suas necessidades. Você ganha duas das opções de Metamagia descritas a seguir, à sua escolha. Outras são adquiridas no 10º e 17º níveis.Você pode usar apenas uma opção de Metamagia por conjuração, a não ser que seja dito o contrário.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.nViGf6bZ6DQAJhkw]{Magia Acelerada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.tNG2qi9zhmXEkecA]{Magia Agravada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.zElYrOcCFFMhB6Xl]{Magia Cautelosa}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.DZpAa3LzMNBexbmX]{Magia Distante}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.Qb391hakCfmH4w8p]{Magia Duplicada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.tQxlKyAx9sgPrbgj]{Magia Persistente}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.IWpe0Y9uAStHGiH1]{Magia Potencializada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Item.fXa0DMhoVLtbBu9l]{Magia Sutil}</p>\n<section class=\"secret foundry-note\">\n<p><strong>Observação do Foundry</strong></p>\n<p>Você pode arrastar suas escolhas acima para sua ficha de personagem e ela será atualizada automaticamente.</p>\n</section>"
    },
    "cmRCL9T9UgRYOj1c": {
      "name": "Origem de Feitiçaria",
      "description": "<p>Escolha uma origem de feitiçaria que indique a fonte do seu poder mágico inato, como a Linhagem Dracônica.</p><p>Sua escolha lhe concede características logo no 1º nível e novamente no 6º, 14º e 18º níveis.</p>"
    },
    "F2lEKSmOY0NUruzY": {
      "name": "Restauração Feiticeira",
      "description": "<p>No 20º nível você recupera 4 pontos de feitiçaria ao final de um descanso curto.</p>"
    },
    "oygRF3ZjTv2T7z0Y": {
      "name": "Conjuração",
			"description": "<p>Um evento em seu passado, ou na vida de um de seus pais ou ancestral, deixou uma marca indelével em você, infundindo-o com magia arcana. Essa fonte de magia, qualquer que seja a sua origem, alimenta suas magias.</p>\n<h5>Truques</h5>\n<p>No 1º nível, você conhece três truques a serem escolhidos da lista de magias de feiticeiro. Você aprende truques de feiticeiro adicionais em níveis mais altos, conforme mostrado na coluna Truques, da tabela O Feiticeiro.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Feiticeiro mostra quantos espaços de magia você possui para conjurar magias de feiticeiro, de acordo com o seu nível. Para conjurar uma magia, você deve usar um espaço de magia igual ou superior ao círculo da magia, recuperando todos os espaços de magia usados ao final de um descanso longo.</p>\n<p>Por exemplo, se você conhece a magia de 1º círculo mãos flamejantes, e possui um espaço de magia de 1º e outro de 2º círculo, você pode conjurar mãos flamejantes usando qualquer um desse espaços.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>No 1º nível você conhece duas magias de 1º círculo da tabela de magias do feiticeiro, à sua escolha.</p>\n<p>A coluna Magias, da tabela O Feiticeiro, mostra quando você aprende mais magias de feiticeiro. Cada uma dessas magias deve pertencer a um círculo para o qual você tenha espaços de magia. Por exemplo, ao alcançar o 3º nível nesta classe, você pode aprender uma nova magia de 1º ou 2º círculo.</p>\n<p>Além disso, ao ganhar um nível nesta classe, você pode substituir uma das magias de feiticeiro que conhece por outra magia da lista de magias de feiticeiro, magia esta que também precisa pertencer a um círculo para o qual você tenha espaços de magias.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Carisma é o atributo de conjuração para suas magias de feiticeiro, pois o poder da sua magia está em sua capacidade de projetar sua vontade no mundo. Você deve usar Carisma sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa o seu modificador de Carisma para definir a CD de uma salvaguarda feita para evitar uma magia de feiticeiro conjurada por você, e ao realizar uma jogada de ataque com uma magia de feiticeiro.</p>\n<p><strong>CD para evitar suas magias </strong>= 8 + seu bônus de proficiência+ seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência+ seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como foco de conjuração para suas magias de feiticeiro.</p>"
    },
    "2fyuw7MiCnocDeAU": {
      "name": "Explosão Agonizante",
      "description": "<p>Ao conjurar @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Raio Místico}, adicione o seu modificador de Carisma ao dano causado por ela.</p>"
    },
    "alUqO6c6OEKFQJdb": {
      "name": "Armadura de Sombras",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{Armadura Arcana} em si mesmo à vontade, sem gastar espaços de magia ou componentes materiais.</p>"
    },
    "QEuH5TeBN4PPYT2g": {
      "name": "Passo Ascendente",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{Levitação} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "61kXR1sniXHjvN17": {
      "name": "Idioma Bestial",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.aL1F8fvYLtNzUbKu]{Falar com Animais}, à vontade, sem precisar gastar um espaço de magia.</p>"
    },
    "eNvpIaSnJUdF8fHl": {
      "name": "Influência Enganadora",
      "description": "<p>Você ganha proficiência nas perícias Enganação e Persuasão.</p>"
    },
    "KygHql3cTj4IRrvZ": {
      "name": "Sussurros Sedutores",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{Compulsão} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "CFIYXDmbmSP8BXjN": {
      "name": "Livro dos Segredos Antigos",
      "description": "<p>Você pode inscrever rituais mágicos no seu Livro das Sombras. Escolha duas magias de 1º círculo que possuam a tag ritual, da lista de magias de qualquer classe (as duas não precisam ser da mesma lista). As magias aparecem no livro e não contam para o número de magias que você conhece. Com o seu Livro de Sombras em mãos, você pode conjurar as magias escolhidas como rituais. Você não pode conjurá-las de outra forma, a não ser que as tenha aprendido por outros meios. Você também pode conjurar uma magia de bruxo que conheça como ritual se ela possuir a tag ritual.</p><p>Em suas aventuras você pode adicionar outras magias rituais ao seu Livro das Sombras. Ao encontrar uma magia desse tipo, pode adicioná-la ao livro caso o círculo dela seja igual ou menor que o seu nível como bruxo (arredondado para cima) e tenha tempo para transcrevê-la. Graças às tintas raras necessárias para a inscrição, o processo leva 2 horas e custa 50 PO por círculo da magia.</p>"
    },
    "Phy02H5x0TKHd7T3": {
      "name": "Correntes de Cárceri",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{Imobilizar Monstro} à vontade - mas apenas quando o alvo for um celestial, ínfero ou elemental - sem gastar um espaço de magia ou componentes materiais. Você precisa terminar um descanso longo antes de poder usar esta invocação na mesma criatura novamente.</p>"
    },
    "3sN91lT1R3oxcDKd": {
      "name": "Visão Diabólica",
      "description": "<p>Você pode ver normalmente na escuridão, tanto mágica quanto normal, com um alcance de 36 metros.</p>"
    },
    "QBk1RsuTIEF4GEBC": {
      "name": "Vozes Pertubadoras",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.9hQXdMSmerkTsHDe]{Confusão} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "bbUEsCPTLzbbwK6o": {
      "name": "Visão Mistica",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ghXTfe7sgCbgf1Q8]{Detectar Magia} à vontade, sem gastar um espaço de magia.</p>"
    },
    "r01WtcxTg4yTHm9m": {
      "name": "Lança Mística",
      "description": "<p>Ao conjurar @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Raio Místico}, o alcance desta magia passa a ser de 90 metros.</p>"
    },
    "lEZKbWaVrSljRa9n": {
      "name": "Olhos do Protetor das Runas",
      "description": "<p>Você pode ler qualquer texto escrito.</p>"
    },
    "id0gmGvzNZBEdzbx": {
      "name": "Vigor Ínfero",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.7e3QXF10hLNDEdr6]{Vitalidade Vazia} em si mesmo à vontade como uma magia de 1º círculo sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "65ReXU4ZWqcSs3Cm": {
      "name": "Olhar de Duas Mentes",
      "description": "<p>Você pode usar sua ação para tocar um humanoide voluntário e perceber através do seus sentidos até o final do seu próximo turno. Conquanto que a criatura esteja no mesmo plano de existência que você, você pode usar sua ação nas rodadas subsequentes para manter a conexão, estendendo a duração até o início do seu próximo turno. Enquanto estiver percebendo através dos sentidos de outra criatura, você aproveita os benefícios de todos os sentidos especiais possuídos pela criatura e você fica cego e surdo ao que está a sua volta.</p>"
    },
    "zUIAzBnyt0NDvVXb": {
      "name": "Sorvedouro de Vida",
      "description": "<p>Ao atingir uma criatura com a sua arma de pacto, ela sofre dano necrótico igual ao seu modificador de Carisma (mínimo de 1).</p>"
    },
    "MhJfdBl1B7PdU4oZ": {
      "name": "Máscara das Muitas Faces",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.A3q2gTNqG6fvNGrv]{Disfarçar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "lxfdjLer3uKjyZqU": {
      "name": "Mestre das Infindáveis Formas",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.8RTDOt80u8aBv9qx]{Alterar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "QnRKYXb2bXpnNd2k": {
      "name": "Lacaios do Caos",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Invocar Elemental} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "DjXi0IkCTbJx1gsp": {
      "name": "Encharcar a Mente",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Lentidão} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "k5DU0mMuYVHejiqz": {
      "name": "Visões Nebulosas",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.BrBZdCCrJRIVg7YX]{Imagem Silenciosa} à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "KfnUyjUWAk0bAAus": {
      "name": "Uno com as Sombras",
      "description": "<p>Quando estiver em uma área de meia-luz ou escuridão, você pode usar sua ação para se tornar invisível, até se mover ou realizar uma ação ou reação.</p>"
    },
    "8zciiglzEOZo7DDN": {
      "name": "Salto Sobrenatural",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ZrTc23tToJ0JpH2h]{Salto} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "rdBPd6CwqXT64iJM": {
      "name": "Explosão Repulsiva",
      "description": "<p>Ao atingir uma criatura com @UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Raio Místico}, você pode empurrá-la até 3 metros para longe em uma linha reta.</p>"
    },
    "Xa2MLUJGCReJ28B7": {
      "name": "Escultor de Carne",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.04nMsTWkIFvkbXlY]{Polimorfia} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "dTSV0xZMpY5CxkRk": {
      "name": "Sinal de Mau Agouro",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.pO4zGe5LmFIYqJiL]{Rogar Maldição} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "rhbwDZ9XNTmdkX2u": {
      "name": "Ladrão dos Cinco Destinos",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.95K2aUhAGV9qXjnf]{Perdição} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "pJADgAxxefgcATWr": {
      "name": "Lâmina Sedenta",
      "description": "<p>Você pode atacar com sua arma de pacto duas vezes, ao invés de uma, sempre que executar a ação Atacar no seu turno.</p>"
    },
    "zYIdNAjqRyhS6qWs": {
      "name": "Visões dos Reinos Distantes",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.ImlCJQwR1VL40Qem]{Olho Arcano} à vontade, sem gastar um espaço de magia.</p>"
    },
    "k5M8gsl7MMcdjOjs": {
      "name": "Voz do Mestre das Correntes",
      "description": "<p>Você pode se comunicar telepaticamente com seu familiar e perceber através dos sentidos dele enquanto estiverem no mesmo plano de existência. Além disso, ao usar os sentidos de seu familiar, você pode falar através dele com a sua própria voz, mesmo que normalmente ele seja incapaz disso.</p>"
    },
    "gFjxo01hAN4c9hDG": {
      "name": "Lamento das Sepulturas",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.I2LUSF5ogc7Bj62e]{Falar com os Mortos} à vontade, sem gastar um espaço de magia.</p>"
    },
    "snsjxGfmzWfZR5Nh": {
      "name": "Visão da Bruxa",
      "description": "<p>Você pode enxergar a verdadeira forma de qualquer metamorfo ou outra criatura oculta por magias de ilusão ou transmutação, contanto que ela esteja a até 9 metros de distância de você e dentro de sua linha de visão.</p>"
    },
    "Jv0zu4BtUi8bFCqJ": {
      "name": "Bênção do Tenebroso",
      "description": "<p>A partir do 1º nível, ao reduzir os pontos de vida de uma criatura hostil para 0, você ganha pontos de vida temporários iguais ao seu modificador de Carisma + seu nível de bruxo (mínimo de 1).</p>"
    },
    "OQSb0bO1yDI4aiMx": {
      "name": "A Sorte do Próprio Tenebroso",
      "description": "<p>A partir do 6º nível, você pode chamar seu patrono para que ele altere o destino a seu favor. Ao realizar um teste de atributo ou salvaguarda, você pode usar esta característica para adicionar 1d10 à sua jogada. Isso pode ser feito após a jogada inicial, porém antes de ela surtir efeito.</p><p>Uma vez usada esta característica, ela não pode ser usada novamente até que você complete um período de descanso curto ou longo.</p>"
    },
    "4IHsIcBhAVDt8QjY": {
      "name": "Lista de Magia Expandida",
      "description": "<p>O Ínfero permite que você escolha suas magias de bruxo a partir de uma lista expandida de magias. As magias a seguir são adicionadas à sua lista de magias de bruxo.</p><table><caption>Lista Expandida de Magias do Ínfero</caption><thead><tr><td><strong>Círculo da Magia</strong></td><td><strong>Magias</strong></td></tr></thead><tbody><tr><td>1º</td><td>@UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{Comando}, @UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{Mãos Flamejantes}</td></tr><tr><td>2º</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{Cegueira/Surdez}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raio Ardente}</td></tr><tr><td>3º</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{Bola de Fogo}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Nuvem Fétida}</td></tr><tr><td>4º</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{Escudo Ardente}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{Muralha de Fogo}</td></tr><tr><td>5º</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Coluna de Chamas}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagrar}</td></tr></tbody></table>"
    },
    "9UZ2WjUF2k58CQug": {
      "name": "Resistência Ínfera",
      "description": "<p>A partir do 10º nível, ao terminar um período de descanso curto ou longo, você pode escolher um tipo de dano, contra o qual ganha resistência até escolher outro tipo, usando novamente esta característica. Dano causado por armas mágicas ou de prata ignoram esta resistência.</p>"
    },
    "aCUmlnHlUPHS0rdu": {
      "name": "Lançar no Inferno",
      "description": "<p>A partir do 14º nível, ao atingir uma criatura com um ataque, você pode usar esta característica para transportá-la instantaneamente para os planos inferiores. A criatura desaparece e é lançada numa paisagem de pesadelos.</p><p>No final do seu próximo turno, o alvo retorna para o espaço que ocupava anteriormente ou para o espaço desocupado mais próximo. Se não se tratava de um ínfero, o alvo sofre 10d10 pontos de dano psíquico, por conta da experiência aterrorizante.</p><p>Uma vez usada esta característica, você só pode utilizá-la novamente após completar um descanso longo.</p>"
    },
    "8MlxM2nEfE3Q0EVk": {
      "name": "Invocações Místicas",
      "description": "<p>No seu estudo do conhecimento oculto, você descobriu invocações místicas, fragmentos de conhecimento proibido que imbuem seu corpo com uma capacidade mágica permanente. Os pré-requisitos de nível indicados referem-se ao seu nível nesta classe.</p>\n<p>No 2º nível você ganha duas invocações místicas à sua escolha. As opções disponíveis estão detalhadas ao final da descrição desta classe. Ao alcançar determinados níveis de bruxo, você recebe invocações adicionais à sua escolha, conforme mostrado na coluna Invocações na tabela O Bruxo.</p>\n<p>Além disso, ao avançar um nível nesta classe, você pode trocar uma das invocações que conhece por outra invocação que possa aprender nesse nível.</p>\n<h5>Invocações Místicas</h5>\n<p>Se uma invocação mística possui pré-requisitos, você precisa cumpri-los antes de aprendê-la. Você pode aprender uma invocação mística ao mesmo tempo em que adquire os pré-requisitos necessários para tanto. Um pré-requisito de nível se refere ao seu nível nesta classe.</p>\n<table><caption>Invocações Místicas</caption>\n<thead>\n<tr>\n<td colspan=\"2\">Pré-requisitos</td>\n<td rowspan=\"2\">Invocações</td>\n</tr>\n<tr>\n<td>Nível da classe</td>\n<td>Outro</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2º</td>\n<td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.2fyuw7MiCnocDeAU]{Explosão Agonizante}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.alUqO6c6OEKFQJdb]{Armadura de Sombras}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.61kXR1sniXHjvN17]{Idioma Bestial}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.eNvpIaSnJUdF8fHl]{Influência Enganadora}</td>\n</tr>\n<tr>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pacto do Tomo}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.CFIYXDmbmSP8BXjN]{Livro dos Segredos Antigos}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.3sN91lT1R3oxcDKd]{Visão Diabólica}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.bbUEsCPTLzbbwK6o]{Visão Mistica}</td>\n</tr>\n<tr>\n<td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.r01WtcxTg4yTHm9m]{Lança Mística}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.lEZKbWaVrSljRa9n]{Olhos do Protetor das Runas}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.id0gmGvzNZBEdzbx]{Vigor Ínfero}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.65ReXU4ZWqcSs3Cm]{Olhar de Duas Mentes}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.MhJfdBl1B7PdU4oZ]{Máscara das Muitas Faces}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.k5DU0mMuYVHejiqz]{Visões Nebulosas}</td>\n</tr>\n<tr>\n<td>@UUID[Compendium.dnd5e.spells.Item.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.rdBPd6CwqXT64iJM]{Explosão Repulsiva}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.rhbwDZ9XNTmdkX2u]{Ladrão dos Cinco Destinos}</td>\n</tr>\n<tr>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.k5M8gsl7MMcdjOjs]{Voz do Mestre das Correntes}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5º</td>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.DjXi0IkCTbJx1gsp]{Encharcar a Mente}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.KfnUyjUWAk0bAAus]{Uno com as Sombras}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.dTSV0xZMpY5CxkRk]{Sinal de Mau Agouro}</td>\n</tr>\n<tr>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.pJADgAxxefgcATWr]{Lâmina Sedenta}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7º</td>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.KygHql3cTj4IRrvZ]{Sussurros Sedutores}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.QBk1RsuTIEF4GEBC]{Vozes Pertubadoras}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.Xa2MLUJGCReJ28B7]{Escultor de Carne}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9º</td>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.QEuH5TeBN4PPYT2g]{Passo Ascendente}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.QnRKYXb2bXpnNd2k]{Lacaios do Caos}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.8zciiglzEOZo7DDN]{Salto Sobrenatural}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.gFjxo01hAN4c9hDG]{Lamento das Sepulturas}</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.zUIAzBnyt0NDvVXb]{Sorvedouro de Vida}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15º</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.Phy02H5x0TKHd7T3]{Correntes de Cárceri}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.lxfdjLer3uKjyZqU]{Mestre das Infindáveis Formas}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.zYIdNAjqRyhS6qWs]{Visões dos Reinos Distantes}</td>\n</tr>\n<tr>\n<td> </td>\n<td>@UUID[Compendium.dnd5e.classfeatures.Item.snsjxGfmzWfZR5Nh]{Visão da Bruxa}</td>\n</tr>\n</tbody>\n</table>\n<section class=\"secret foundry-note\">\n<p><strong>Observação do Foundry</strong></p>\n<p>Você pode arrastar suas escolhas para sua ficha de personagem e ela será atualizada automaticamente.</p>\n</section>"
    },
    "0C04rwyvoknvFYiy": {
      "name": "Mestre Místico",
      "description": "<p>No 20º nível você pode recarregar sua reserva de poder místico ao pedir ao seu patrono a recuperação dos espaços de magia gastos. Você deve gastar 1 minuto suplicando ao eu patrono por ajuda para recuperar todos os seus espaços de magia gastos da sua característica Magia de Pacto. Uma vez que tenha recuperado espaços de magia com esta característica, você precisa finalizar um descanso longo antes de poder usá-la novamente.</p>"
    },
    "zB77V8BcCJvWVxck": {
      "name": "Arcana Mística",
      "description": "<p>No 11º nível seu patrono lhe revela um segredo mágico chamado arcana: uma magia de 6º círculo da lista de magias do bruxo à sua escolha.</p><p>Você pode conjurar sua magia arcana uma vez sem gastar um espaço de magia. Você deve terminar um descanso longo antes de poder fazer isso novamente.</p><p>Em níveis mais altos, você ganha mais magias de bruxo que podem ser conjuradas dessa maneira: uma de 7º círculo, à sua escolha, no 13º nível; uma de 8º círculo no 15º nível e uma de 9º círculo no 17º nível. Você recupera todos os usos da sua Arcana Mística ao terminar um descanso longo.</p>"
    },
    "jTXHaK0vvT5DV3uO": {
      "name": "Patrono Sobrenatural",
      "description": "<p>No 1º nível, você fez uma barganha com uma entidade sobrenatural como o Ínfero. Sua escolha lhe concede características no 1º nível e novamente no 6º, 10º e 14º níveis.</p>"
    },
    "QwgfIpCN8VWfoUtX": {
      "name": "Dádiva do Pacto",
			"description": "<p>No 3º nível seu patrono transcendental lhe concede uma dádiva pelos seus serviços leais. Você ganha uma das seguintes características, à sua escolha.</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.MYM908WLZ1lVvA1u]{Pacto do Tomo}</p>"
    },
    "x6IJZwr6f0SGral7": {
      "name": "Magia de Pacto",
      "description": "<p>Sua pesquisa arcana e o poder concedido a você por seu patrono lhe garantem a habilidade de conjuração.</p>\n<h5>Truques</h5>\n<p>Você conhece dois truques da lista de magias do bruxo à sua escolha. Você aprende truques de bruxo adicionais em níveis mais altos, conforme mostrado na coluna Truques da tabela O Bruxo.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Bruxo mostra quantos espaços de magia você tem para conjurar suas magias de 1º círculo e superiores. A tabela também mostra qual o círculo desses espaços - todos os seus espaços de magia são do mesmo círculo. Para conjurar uma magia de bruxo de 1º círculo ou maior, você deve gastar um espaço de magia cujo círculo seja igual ou maior que o da magia, recuperando todos os espaços gastos após um período de descanso curto ou longo.</p>\n<p>Por exemplo, no 5º nível você tem dois espaços de magia de 3º círculo. Para conjurar a magia de 1º círculo raio de bruxa, você deve gastar um destes espaços e conjurá-la como uma magia de 3º círculo.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>No 1º nível você conhece duas magias de 1º círculo que devem ser escolhidas da tabela de magias do bruxo.</p>\n<p>A coluna Magias da tabela O Bruxo mostra quando você aprende novas magias de bruxo, de 1º círculo e superiores, à sua escolha. Uma magia escolhida por você não pode ser de um círculo maior do que o mostrado na coluna Círculo dos Espaços na tabela para o seu nível. Ao alcançar o 6º nível, por exemplo, você aprende uma nova magia de bruxo de 1º, 2º ou 3º círculos.</p>\n<p>Além disso, ao ganhar níveis nesta classe, você pode trocar uma das magias de bruxo que conhece por outra magia da lista de magias do bruxo, a qual também deve pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Carisma é o atributo de conjuração para suas magias de bruxo, você deve usá-lo sempre que uma magia fizer referência ao seu atributo de conjuração. Além disso, você usa o seu modificador de Carisma para definir a CD de uma salvaguarda feita para evitar uma magia de bruxo conjurada por você e ao realizar uma jogada de ataque com uma magia de bruxo.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como um foco de conjuração para suas magias de bruxo.</p>"
    },
    "9dSSa68mIPoX2ezA": {
      "name": "Pacto da Lâmina",
      "description": "<p>Você pode usar sua ação para criar uma arma de pacto em sua mão vazia. Você escolhe a forma que a arma de combate corpo a corpo assume toda vez que a cria. Você é proficiente com essa arma enquanto a empunhar. Ela conta como arma mágica para propósitos de vencer resistência e imunidade a ataques e dano não-mágico.</p><p>Sua arma de pacto desaparece se permanecer a mais de 1,5 metro de distância de você por 1 minuto ou mais. Ela também desaparece se você usar esta característica novamente, se dispensá-la (nenhuma ação é necessária) ou se morrer.</p><p>Voce pode transformar uma arma mágica na sua arma de pacto ao executar um ritual especial enquanto segura a arma. Você executa o ritual ao longo de 1 hora, o que pode ser feito durante um descanso curto. Você pode, então, dispensar a arma enviando-a para um espaço extradimensional, e a partir de então ela aparece sempre que você criar sua arma inteligente dessa maneira. A arma deixa de ser sua arma de pacto se você morrer, se fizer o ritual de 1 hora com uma arma diferente ou se usar um ritual de 1 hora para quebrar o seu vínculo com ela. A arma aparece aos seus pés se ela estiver no espaço extradimensional quando o laço for quebrado.</p>"
    },
    "Ic1CSjvbWKudVUv9": {
      "name": "Pacto da Corrente",
      "description": "<p>Você aprende a magia @UUID[Compendium.dnd5e.spells.Item.JGT5bNqu9REL7Fuz]{Convocar Familiar} e pode conjurá-la como um ritual. A magia não conta para a sua lista de magias conhecidas. Ao realizar uma conjuração, você pode escolher uma das formas normais para o seu familiar ou uma das formas especiais a seguir: @UUID[Compendium.dnd5e.monsters.Actor.dLQiESMsfsXijD5c]{Diabrete}, pseudo-dragão, @UUID[Compendium.dnd5e.monsters.Actor.bwtkdzavdNHISgp4]{Quasit} ou @UUID[Compendium.dnd5e.monsters.Actor.MUpBNDoJEr09bLaO]{Sprite}.</p><p>Além disso, ao executar a ação Atacar, você pode renunciar a um de seus ataques para permitir que o seu familiar realize um ataque com a reação dele.</p>"
    },
    "MYM908WLZ1lVvA1u": {
      "name": "Pacto do Tomo",
      "description": "<p>Seu patrono lhe presenteia com um grimório chamado Livro das Sombras. Ao receber esta característica, escolha três truques da lista de magias de qualquer classe (cada um pode ser escolhido de uma lista distinta). Enquanto tiver a posse do livro, você pode conjurar esses truques à vontade. Eles não contam para o número de truques que voce conhece. Mesmo que eles não aparecem na lista de magias de bruxo, no que diz respeito a você, eles serão considerados magias de bruxo.</p><p>Se perder o seu Livro das Sombras, você pode realizar uma cerimônia de 1 hora para receber de seu patrono um substituto. Essa cerimônia pode ser feita durante um período de descanso e destrói o livro anterior. Quando você morre, o livro se transforma em cinzas.</p>"
    },
    "7O85kj6uDEG5NzUE": {
      "name": "Evocação Potencializada",
      "description": "<p>Começando no 10º nível, você pode adicionar seu modificador de Inteligência a uma jogada de dano de qualquer magia de evocação que conjurar.</p><blockquote></blockquote>"
    },
    "7uzJ2JkmsdRGLra3": {
      "name": "Versado em Evocação",
      "description": "<p>Ao escolher esta escola no 2º nível, o ouro e o tempo que você deve gasta para copiar uma magia de evocação em seu livro de magias passam a serem reduzidos pela metade.</p>"
    },
    "Overchannel": {
      "name": "Sobrecarga",
      "description": "<p>A partir do 14º nível, você pode aumentar o poder de suas magias mais simples. Ao conjurar uma magia de mago de 1º ao 5º círculo que cause dano, você pode causar dano máximo.</p>\n<p>Ao fazê-lo pela primeira vez, você não sofre nenhum efeito adverso. Se usar esta característica novamente antes de um descanso longo, sofrerá 2d12 pontos de dano necrótico para cada círculo da magia, imediatamente após conjurá-la. Cada vez que você voltar a usar esta característica antes de um descanso longo, o dano necrótico por círculo da magia aumenta em 1d12. Esse dano ignora resistência e imunidade.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Observação do Foundry</strong></p><p>O uso limitado é para acompanhar a primeira instância segura de Sobrecarga. A fórmula de dano é definida como padrão base de 2d12. A rolagem Versátil é definido como 1d12 para adicionar qualquer dano adicional.</p></section>"
    },
    "evEWCpE5MYgr5RRW": {
      "name": "Truque Potente",
      "description": "<p>A partir do 6º nível, o dano dos seus truques afeta criaturas mesmo que elas possam evitá-lo. Quando uma criatura é bem-sucedida em uma salvaguarda contra um truque seu, ela sofre metade do dano (se houver), mas não sofre nenhum dos efeitos adicionais.</p>"
    },
    "6VBXkjjBgjSpNElh": {
      "name": "Esculpir Magias",
      "description": "<p>Começando no 2º nível, você pode criar bolsões de relativa segurança dentro dos efeitos de suas magias de evocação. Ao conjurar uma magia de evocação que afete outras criaturas em seu raio de visão, você pode escolher um número de criaturas igual a 1 + o círculo da magia para serem automaticamente bem-sucedidas nas suas salvaguardas contra a magia e, caso normalmente recebessem metade do dano se bem-sucedidas, não receberem nenhum dano.</p>"
    },
    "e0uTcFPpgxjIyUW9": {
      "name": "Recuperação Arcana",
      "description": "<p>Você aprendeu a recuperar sua energia mágica ao estudar seu livro de magias. Uma vez por dia, ao fim de um descanso curto, você pode recuperar espaços de magia gastos. Esses espaços devem ter um círculo combinado que equivale a menos da metade do seu nível de mago (arredondado para cima) e nenhum deles pode ser de 6º círculo ou superior.</p><p>Por exemplo, caso você seja um mago de 4º nível, pode recuperar até dois espaços de magia. Você pode recuperar um espaço de magia de 2º círculo ou dois espaços de magia de 1º círculo.</p>"
    },
    "AEWr9EMxy5gj4ZFT": {
      "name": "Tradição Arcana",
      "description": "<p>Ao alcançar o 2º nível, você escolhe uma tradição arcana, moldando sua prática de magia por meio de uma das oito escolas, como Evocação.</p><p>Sua escolha lhe confere características no 2º, 6º, 10º e 14º níveis.</p>"
    },
    "nUrZDi6QN1YjwAr6": {
      "name": "Assinatura Mágica",
      "description": "<p>Ao alcançar o 20º nível, você ganha o domínio de mais duas magias poderosas, que podem ser conjuradas com pouco esforço. Escolha duas magias de mago de 3º círculo em seu grimório como suas assinaturas mágicas. Essas magias estão sempre preparadas, não contam para o seu número de magias preparadas e, no 3º nível, podem ser conjuradas uma vez cada, sem o gasto de um espaço de magia, tornando a ficar disponíveis após um descanso curto ou longo.</p><p>Caso queira conjurar essas magias em um círculo mais alto, precisará gastar um espaço de magia, como de costume.</p>"
    },
    "JfFfHTeIszx1hNRx": {
      "name": "Maestria de Magias",
      "description": "<p>No 18º nível, você alcança domínio suficiente sobre determinadas magias a ponto de poder conjurá-las à vontade. Escolha uma magia de 1º e uma de 2º círculo que estejam no seu grimório. Quando as tiver preparadas, poderá conjurá-las em seu círculo mais baixo sem gastar nenhum espaço de magia. Se quiser fazê-lo em círculos mais altos, precisa gastar um espaço de magia, como de costume.</p><p>Ao passar 8 horas estudando, você pode trocar uma ou ambas as magias que escolheu por magias diferentes do mesmo círculo.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Observação do Foundry</strong></p><p>Se desejar, edite manualmente este item e anote suas escolhas aqui:</p><ul><li><em>Magia de 1º círculo</em></li><li><em>Magia de 2º círculo</em></li></ul></section>"
    },
		"gbNo5eVPaqr8IVKL": {
			"name": "Conjuração",
			"description": "<p>Como um estudante de magia arcana, você possui um livro de magias contendo magias que mostram os primeiros vislumbres de seu poder verdadeiro.</p>\n<h5>Truques</h5>\n<p>No 1º nível, você conhece três truques da lista de magias de mago, à sua escolha. Você aprende truques de mago adicionais em níveis mais altos, conforme mostrado na coluna Truques, da tabela O Mago.</p>\n<h5>Livro de Magia</h5>\n<p>No 1º nível, você possui um livro de magias contendo seis magias de mago de 1º círculo, à sua escolha. Seu livro de magias é o repositório das magias de mago que você conhece, exceto por seus truques, que estão gravados em sua mente.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela O Mago mostra quantos espaços de magia você possui para conjurar suas magias de 1º círculo e superiores. Para conjurar uma magia, você deve usar um espaço de magia cujo círculo seja igual ou superior ao círculo da magia. Você recupera todos os espaços de magia usados após um descanso longo.</p>\n<p>É sua responsabilidade preparar a lista de magias de mago disponíveis para conjuração. Para tanto, escolha um número de magias de mago do seu livro de magias igual ao seu modificador de Inteligência + seu nível de mago (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, se você é um mago de 3º nível, pode ter quatro espaços de magia de 1º círculo e dois de 2º círculo. Com uma Inteligência de 16, sua lista de magias preparadas pode incluir seis magias de 1º ou 2º círculo, em qualquer combinação, escolhidas a partir de seu livro de magias. Caso prepare a magia de 1ª círculo mísseis mágicos, você pode conjurá-la usando um espaço de magia de 1º ou 2º círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas após um descanso longo. Preparar uma nova lista de magias de mago exige um gasto de tempo estudando seu livro de magias, memorizando os encantamentos e os gestos que precisam ser feitos a cada conjuração: pelo menos 1 minuto por círculo de cada magia em sua lista.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Inteligência é seu atributo de conjuração para suas magias de mago, uma vez que você aprendeu suas magias por meio da dedicação aos estudos e da memorização. Você deve usar Inteligência sempre que uma magia fizer referência ao seu atributo de conjuração. Além disso, você usa o seu modificador de Inteligência tanto para definir a CD de uma salvaguarda feita para evitar uma magia de mago conjurada por você, quanto para realizar uma jogada de ataque com uma magia de mago.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Inteligência</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Inteligência</p>\n<h5>Conjuração Ritual</h5>\n<p>Você pode conjurar uma magia de mago como um ritual se ela possuir a propriedade ritual e constar em seu livro de magias. Você não precisa ter a magia preparada.</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como um foco de conjuração para suas magias de mago.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>Toda vez que você sobe de nível de mago, pode adicionar duas magias de mago, à sua escolha, em seu livro de magia gratuitamente. Cada uma delas deve pertencer a um círculo para o qual você tenha espaços de magia, conforme mostrado na tabela O Mago. Em suas aventuras, você pode encontrar outras magias, que poderão ser adicionadas ao seu livro de magias (consulte a barra lateral \"Seu Livro de Magias, O Grimório\")."
		},
    "Dop1RcU5UdhSVLYS": {
      "name": "Imobilizador",
      "description": "<p><em>Pré-requisito: Força 13 ou maior </em></p><p>Você desenvolveu as habilidades necessárias para manter sua posição durante um agarramento em combate corpo a corpo.</p><p>Eis os benefícios ganhos:</p><ul><li>Você tem vantagem nas jogadas de ataque feitas contra uma criatura que você esteja agarrando.</li><li>Você pode usar sua ação para tentar imobilizar uma criatura que já tenha agarrado. Para tanto, faça outro teste de agarrar. Se for bem-sucedido, você e a criatura ficam imobilizados até o agarramento terminar.</li></ul>"
    }
  }
}