{
	"label": "Subclasses (SRD)",
	"mapping": {
		"sources": {
			"path":"system.source",
			"converter": "source"
		}
	},
	"entries": {
		"Champion": {
			"name": "Campeão",
			"description": "<p>O arquétipo Campeão se concentra no desenvolvimento da força física, cultivando uma perfeição mortífera. Aqueles que se inspiram neste arquétipo combinam o treinamento rigoroso com a excelência física, desferindo golpes devastadores.</p>"
		},
		"Circle of the Land": {
			"name": "Círculo da Terra",
			"description": "<p>O Círculo da Terra é composto por místicos e sábios que guardam o conhecimento e os ritos ancestrais por meio de uma vasta tradição oral. Esses druidas se reúnem em círculos de árvores ou pedras sagradas para sussurrar segredos primais em Druídico. Os membros mais sábios do círculo presidem como sumos sacerdotes das comunidades que preservam a Velha Fé, além de servirem como consultores para seus governantes. Na qualidade de membro do círculo, sua magia é influenciada pelo terreno onde você foi iniciado nos ritos misteriosos da Terra.</p>"
		},
		"College of Lore": {
			"name": "Colégio do Conhecimento",
			"description": "<p>Bardos deste colégio sabem um pouco de tudo, recolhendo fragmentos de conhecimento das fontes mais diversas, desde os tomos eruditos às histórias dos camponeses. Seja cantando baladas populares em tavernas ou composições elaboradas nas cortes reais, estes bardos usam seus dons para manter o público encantado. Quando os aplausos terminam, o público pode parecer atônito, questionando aquilo em que até então acreditou, desde sua fé no clero local até sua fidelidade ao rei.</p>\n<p>A lealdade desses bardos se dirige à busca pela beleza e a verdade, e não à obediência a um monarca ou a princípios religiosos. Um nobre que empregue um bardo, seja como arauto, seja como conselheiro, sabe que este sempre preferirá a sinceridade à polidez.</p>\n<p>Os membros deste colégio se reúnem em bibliotecas e, às vezes, em academias repletas de salas de estudo e alojamentos, onde compartilham entre si os seus conhecimentos. Eles também se juntam em festivais ou assembleias de estado, onde podem expor a corrupção, desvendar as mentiras e zombar das figuras de autoridade.</p>"
		},
		"Draconic Bloodline": {
			"name": "Linhagem Dracônica",
			"description": "<p>Sua magia inata vem da magia dracônica misturada ao seu sangue ou ao sangue dos seus ancestrais. Geralmente, os feiticeiros com esta origem traçam sua ascendência até algum feiticeiro poderoso de épocas ancestrais, que fez um acordo com um dragão ou pode, de fato, ter sido um descendente direto de um dragão. Algumas dessas linhagens são bem estabelecidas no mundo, mas muitas são obscuras. Qualquer feiticeiro pode ser o primeiro de uma nova linhagem, como resultado de um pacto ou de alguma outra circunstância excepcional.</p>"
		},
		"Hunter": {
			"name": "Caçador",
			"description": "<p>Assumir o arquétipo do Caçador significa aceitar seu papel como uma barreira entre a civilização e os horrores dos ermos. Ao seguir este caminho, você aprende técnicas especializadas no combate às ameaças que enfrenta, desde ataques de ogros e hordas de orques, até imponentes gigantes e terríveis dragões.</p>"
		},
		"Life Domain": {
			"name": "Domínio da Vida",
			"description": "<p>O domínio da Vida concentra-se na vibrante energia positiva - uma das forças fundamentais do universo, e que sustenta toda a vida. Os deuses da vida promovem a vitalidade e a saúde por meio da cura de doentes e feridos, cuidando dos mais necessitados e espantando as forças da morte e as hordas de mortos-vivos. Na prática, qualquer divindade não maligna pode reivindicar influência sobre este domínio, especialmente as divindades agrícolas (como Chaufitea, Arawai e Dernéter), os deuses do sol (Lathander, Pelor e Re-Horakhty), os deuses da cura ou da persistência (Ilmater, Mishakal, Apolo e Diancecht) e os deuses do lar e da comunidade (Héstia, Hathor e Boldrei)</p><table><caption>Magias do Domínio da Vida</caption><thead><tr><td>Nível de Clérigo</td><td>Magias</td></tr></thead><tbody><tr><td>1º</td><td>@UUID[Compendium.dnd5e.spells.Item.8dzaICjGy6mTUaUr]{Bênção}, @UUID[Compendium.dnd5e.spells.Item.uUWb1wZgtMou0TVP]{Curar Ferimentos}</td></tr><tr><td>3º</td><td>@UUID[Compendium.dnd5e.spells.Item.F0GsG0SJzsIOacwV]{Restauração Menor}, @UUID[Compendium.dnd5e.spells.Item.JbxsYXxSOTZbf9I0]{Arma Espiritual}</td></tr><tr><td>5º</td><td>@UUID[Compendium.dnd5e.spells.Item.ZU9d6woBdUP8pIPt]{Sinal de Esperança}, @UUID[Compendium.dnd5e.spells.Item.LmRHHMtplpxr9fX6]{Revivificar}</td></tr><tr><td>7º</td><td>@UUID[Compendium.dnd5e.spells.Item.VtCXMdyM6mAdIJZb]{Proteção contra Morte}, @UUID[Compendium.dnd5e.spells.Item.TgHsuhNasPbhu8MO]{Defensor da Fé}</td></tr><tr><td>9º</td><td>@UUID[Compendium.dnd5e.spells.Item.Pyzmm8R7rVsNAPsd]{Curar Ferimentos em Massa}, @UUID[Compendium.dnd5e.spells.Item.AGFMPAmuzwWO6Dfz]{Reviver os Mortos}</td></tr></tbody></table>"
		},
		"Oath of Devotion": {
			"name": "Juramento da Devoção",
			"description": "<p>O Juramento da Devoção vincula um paladino aos mais elevados ideais da justiça, virtude e ordem. Algumas vezes chamados de cavaleiros, cavaleiros brancos ou guerreiros sagrados, esses paladinos personificam o ideal do cavaleiro de armadura brilhante, que age com honra em busca da justiça e do bem maior. Eles cultivam e perseguem os mais elevados padrões de conduta, e alguns, de um modo ou de outro, exigem que o resto do mundo mantenha os mesmos padrões. Muitos dos que realizam esse juramento são devotos de deuses da justiça e do bem, usando os mandamentos das suas divindades como medida para sua devoção. Eles admiram os anjos - os mais perfeitos servos do bem - e os têm como seus ideais, incorporando imagens de asas angelicais em seus elmos e brasões</p><h4>Princípios da Devoção</h4><p>Embora as palavras e restrições exatas do Juramento da Devoção possam variar, os paladinos deste juramento compartilham os seguintes dogmas.</p><p><strong>Honestidade.</strong> Não minta ou trapaceie. Que sua palavra seja sua garantia.</p><p><strong>Coragem.</strong> Nunca tenha medo de agir, embora o sábio seja cauteloso.</p><p><strong>Compaixão.</strong> Ajude o próximo, proteja os fracos, puna aqueles que os ameaçam. Demonstre misericórdia para com seus oponentes, mas sempre com sabedoria.</p><p><strong>Honra.</strong> Trate o próximo com justiça, que ele veja suas ações honradas como exemplo. Faça o bem sempre que possível, enquanto causa o menor dos prejuízos.</p><p><strong>Dever.</strong> Seja responsável por suas ações e suas consequências, proteja os que estão sob seus cuidados e obedeça aos que detém autoridade sobre você.</p><h4>Magias de Juramento</h4><p>Você ganha as seguintes magias de juramento nos níveis de paladino listados.</p><table><caption>Magias de Juramento da Devoção</caption><thead><tr><td>Nível de Paladino</td><td>Magias</td></tr></thead><tbody><tr><td>3º</td><td>@UUID[Compendium.dnd5e.spells.Item.xmDBqZhRVrtLP8h2]{Proteção Contra o Bem e o Mal}, @UUID[Compendium.dnd5e.spells.Item.gvdA9nPuWLck4tBl]{Santuário}</td></tr><tr><td>5º</td><td>@UUID[Compendium.dnd5e.spells.Item.F0GsG0SJzsIOacwV]{Restauração Menor}, @UUID[Compendium.dnd5e.spells.Item.CylBa7jR8DSbo8Z3]{Zona da Verdade}</td></tr><tr><td>9º</td><td>@UUID[Compendium.dnd5e.spells.Item.ZU9d6woBdUP8pIPt]{Sinal de Esperança}, @UUID[Compendium.dnd5e.spells.Item.15Fa6q1nH27XfbR8]{Dissipar Magia}</td></tr><tr><td>13º</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.TgHsuhNasPbhu8MO]{Defensor da Fé}</td></tr><tr><td>17º</td><td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunhão}, @UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Coluna de Chamas}</td></tr></tbody></table>"
		},
		"Path of the Berserker": {
			"name": "Trilha do Berserker",
			"description": "<p>Para alguns bárbaros, a fúria é apenas um meio para se atingir um fim - e esse fim é a violência. A Trilha do Berserker é um caminho de fúria desenfreada, banhada em sangue. Assim que você é tomado pela fúria do berserker, passa a exultar no caos da batalha, descuidando-se da sua própria saúde ou bem-estar.</p>"
		},
		"School of Evocation": {
			"name": "Escola de Evocação",
			"description": "<p>Evocadores concentram seu estudo mágico na criação de efeitos elementais poderosos, como frio mordaz, chamas cauterizantes, trovões estrondosos, relâmpagos crepitantes e ácido ardente. Alguns encontram emprego em forças militares, servindo como artilharia para explodir exércitos inimigos de longe. Há os que empregam seus poderes espetaculares na proteção dos mais fracos, enquanto outros buscam cada vez mais poder como bandidos, aventureiros ou aspirantes a ditadores.</p>"
		},
		"The Fiend": {
			"name": "O Ínfero",
			"description": "<p>Você fez um pacto com um habitante dos planos de existência inferiores, um ser cujos objetivos são maléficos, ainda que você lute contra eles. Tais seres desejam a corrupção ou a destruição de todas as coisas, até mesmo de você. Ínferos poderosos o suficiente para forjar pactos incluem lordes demoníacos como Demogorgon, Orcus, Fraz’Urb-luu e Bafomé; arquidiabos como Asmodeus, Dispater, Mefistófeles e Belial; demônios do fosso e balores especialmente poderosos ou ultroloths e outros senhores dos yugoloths.</p><h4>Lista Expandida de Magias</h4><p>O Ínfero permite que você escolha suas magias de bruxo a partir de uma lista expandida de magias. As magias a seguir são adicionadas à sua lista de magias de bruxo.</p><table><caption>Lista Expandida de Magias do Ínfero</caption><thead><tr><td>Círculo da Magia</td><td>Magias</td></tr></thead><tbody><tr><td>1º</td><td>@UUID[Compendium.dnd5e.spells.Item.5SuJewoa1CRWaj1F]{Mãos Flamejantes}, @UUID[Compendium.dnd5e.spells.Item.arzCrMRgcNiQuh43]{Comando}</td></tr><tr><td>2º</td><td>@UUID[Compendium.dnd5e.spells.Item.zwGsAv6kmwzYGhh3]{Cegueira/Surdez}, @UUID[Compendium.dnd5e.spells.Item.7u2obDvuvtZBkTfq]{Raio Ardente}</td></tr><tr><td>3º</td><td>@UUID[Compendium.dnd5e.spells.Item.ztgcdrWPshKRpFd0]{Bola de Fogo}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Nuvem Fétida}</td></tr><tr><td>4º</td><td>@UUID[Compendium.dnd5e.spells.Item.avD5XUtkBPQQR97c]{Escudo Ardente}, @UUID[Compendium.dnd5e.spells.Item.X3DrXgxjwI2dvkD6]{Muralha de Fogo}</td></tr><tr><td>5º</td><td>@UUID[Compendium.dnd5e.spells.Item.5e1xTohkzqFqbYH4]{Coluna de Chamas}, @UUID[Compendium.dnd5e.spells.Item.SLxA9QhrggTz0taU]{Consagrar}</td></tr></tbody></table>"
		},
		"Thief": {
			"name": "Ladrão",
			"description": "<p>Você apura suas perícias nas artes da ladroagem. Assaltantes, bandidos, punguistas, trombadinhas e outros criminosos costumam seguir este arquétipo, assim como ladinos que preferem ver a si mesmos como caçadores de tesouro, exploradores, pesquisadores e investigadores profissionais. Além de melhorar suas perícias e furtividade, você desenvolve habilidades úteis para explorar ruínas antigas, ler idiomas desconhecidos e usar itens mágicos que, de outro modo, não conseguiria usar.</p>"
		},
		"Way of the Open Hand": {
			"name": "Caminho da Mão Espalmada",
			"description": "<p>Os monges do Caminho da Mão Espalmada são os mestres absolutos do combate com artes marciais, quer se utilizem de armas ou não. Eles aprendem técnicas para empurrar e derrubar seus oponentes, manipular o ki para curar o dano causado em seus próprios corpos, e praticam a meditação avançada, capaz de protegê-los do perigo.</p>"
		}
	}
}